{
  "url": "https://porsan.ir/api/v1/client_ui/question/10?page=1&count=30",
  "category": {
    "original": "زنان",
    "major": "Undefined"
  },
  "qa": [
    {
      "q": {
        "text": "فردوسی در شاهنامه، نقش زنان را چگونه ارزیابی می‌کند؟",
        "author": "مرجان اصغری",
        "date": "2021-10-03T11:51:15.514Z"
      },
      "a": [
        {
          "text": "دست کم ۲۴ زن در شاهنامه به نقش آفرینی می‌پردازن.\n\nکه می تونیم بر اساس آنها، «تیپولوژی» (نوع شناسی) هشت گروه از زنان را مشخص کنیم:\n\n1- به عنوان غنیمت جنگی، اسیر و کنیز\n2- به عنوان همسر یا معشوقه همطراز مرد\n\n3- به عنوان مادر\n\n4- به عنوان سیاستمدار، دیپلمات یا پادشاه\n\n5- به عنوان قهرمان و دلاور جنگی\n\n6- به عنوان هنرمند\n\n7- به عنوان مستخدم و کارگر یا پیشه ور\n\n8- به عنوان دلفریب، افسونگر و جادوگر\nدر شاهنامه‌ی فردوسی، زنان نیز مانند مردان دارای شخصیت‌های متفاوت هستن. زنانی که برجسته‌ان و اونایی که در حاشیه‌اند.\n\n\n\nاز زنان برجسته، همای چهر‌آزاد  که دختر بهمن و نوه‌ی اسفندیار بوده ، که در کتب باستانی از او به عنوان هفتمین پادشاه سلسله‌ی کیانی یاد شده در مدت سلطنت این زن همه در آسایش و سعادت زندگی میکردن.\n\n\n\nاز زنان دیگر شاهنامه گردآفرید ست او زن پهلوانی ست که در لباس مردانه هم‌آورد سهراب شد. او نماینده‌ی زنان دلیر و جنگاور در سپاهیان هخامنشی، اشکانی و حتی ساسانی است.\n\n\n\nسودابه، همسر کیکاووس و دختر پادشاه هاماوران که نقش زنی است که اسیر وسوسه‌های اهریمنی می‌شه نقش سودابه در شاهنامه هنگامی برجسته می‌شه که تبدیل به عامل اصلی در جاودانه شدن سیاوش می‌شه او نماد زن اغواگری ست که نه تنها خودش بلکه تمامی خانواده را به ورطه‌ی نابودی میکشه.\n\n\n\nرودابه همسر زال و مادر رستم است که از زنان پاکدامن و پرآوازه‌ی شاهنامه است این زن نماد عشق به همسر و فرزندست.\n\n\n\nتهمینه دختر پادشاه سمنگان و همسر رستم و مادرسهراب است که مظهر آزادی دختران در انتخاب همسر در شاهنامه ست.\n\n\n\nسین‌دخت مادر رودابه و زن مهراب کابلی وال کابل که با درایت و خرد این زن برجسته،  کابل از خطر انهدام نجات یافت و از قتل و خونریزی جلوگیری شد.\n\n\n\nخلاصه اینکه در خیلی از داستان‌های پهلوانی در شاهنامه سزاوارترین سخنان رو از دهان مادران، همسران و دختران می‌شنویم آنان در بیشتر مواقع مشاورانی خردمند و دلسوزند.\n بسیاری از زنان در شاهنامه دارای ویژگی‌های اسطوره‌ای می‌باشند.",
          "author": "",
          "date": "2021-10-03T12:02:51.330Z"
        }
      ]
    }
  ],
  "date": "2021-10-03",
  "tags": []
}