{
  "url": "https://porsan.ir/api/v1/client_ui/question/14?page=1&count=30",
  "category": {
    "original": "عمومی",
    "major": "Undefined"
  },
  "qa": [
    {
      "q": {
        "text": "هفت خان رستم چه بود؟",
        "author": "مرجان اصغری",
        "date": "2021-10-03T11:51:15.566Z"
      },
      "a": [
        {
          "text": "خان اول: نبرد رخش با شیر\n\nرستم راه دو روزه را یک روزه پیمود؛ به همین دلیل گرسنه شد و خواست تا استراحت کند. ناگهان دشتی پر از گورخر پدیدار شد. رستم با رخش به سمت آن‌ها رفت و کمند انداخت و گوری را شکار کرد. آتشی بر افروخت و گور را بریان کرد و خورد. آن‌گاه افسار رخش را باز کرد و او را برای چرا رها کرد و خود در نیستانی بستر خواب ساخت به خواب رفت.\n \nاما آن نیستان بیشهٔ شیری بود که در نیمه‌های شب به لانه‌اش بازمی‌گشت. هنگامی که رستم در خواب عمیق فرو رفته بود شیر به رخش حمله کرد ، رخش خروشید سُم‌هایش را بر سر شیر کوبید و دندان بر پشت شیر فرو برد و آن‌قدر شیر را به زمین زد تا جان بداد. وقتی رستم از خواب بیدار شد، دید شیر از پای درآمده گفت: \n\n« ای رخش ناهوشیار! که گفت که تو با شیر کارزار کنی؟ اگر بدست شیر کشته میشدی من این خود (کلاه خود) و کمند و کمان و گرز و تیغ و ببر بیان را چگونه پیاده به مازندران میکشیدم؟ » \nاین را گفت و دوباره خوابید.\n\n\n\nخان دوم: گذر از بیابان خشک\n\nپس از گذشتن از خان اول، با طلوع خورشید، رستم از خواب بیدار شد و تن رخش را تیمار و زین کرد و به‌راه افتاد. بیابانی بی‌آب و علف و سوزان در پیش بود، گرما چنان بود که اگر مرغ از آن‌جا گذر می‌کرد در هوا بریان میشد. زبان رستم از شدت تشنگی زخمی شده و رخش نیز دیگر نایی نداشت. رستم از رخش پیاده شد زوبین بدست، از شدت تشنگی، تلو تلو حرکت می‌کرد. بیابان دراز و گرما شدید و چاره ناپیدا بود. رستم پهلوان از شدت تشنگی به ستوه آمده دست به آسمان برد و گفت:\n\n\n\n« ای داور دادگر! رنج و آسایش همه از توست. اگر از رنج من خشنودی رنج من بسیار کن. من این رنج را بر خود خریدم مگر کردگار شاه کاووس را زنهار دهد و ایرانیان را از چنگال دیو برهاند که همه پرستندگان و بندگان مزدیسنا هستند. من جان و تن در راه رهایی آنان گذاشتم. تو که دادگری و ستم دیدگان را در سختی یاور، امیدم را باز گردان و رنج مرا زائل مگردان، مرا دستگیر باش و دل زال پیر را بر من بسوزان. »\n\nهمچنان می‌رفت و با خدا در نیایش بود؛ اما روزنهٔ امیدی پدیدار نبود هرلحظه توانش کمتر میشد. مرگ را در نظر مجسّم می‌کرد و می‌گفت:\n\n\n« اگر کارم با لشکری می‌افتاد شیروار به پیکار آنان در می‌امدم و به یک حمله آنان را نابود می‌ساختم. اگر کوه پیش می‌آمد به گرز گران کوه را فرو کوفته و پست می‌کردم و اگر رود جیحون بر من می‌غرید به نیروی خدادادی در خاکش فرو می‌بردم. ولی با راه دراز و بی‌آب و علف و گرمای سوزان، دلیری و مردی را چه سود، مرگی را که چنین روی آرد چه چاره میتوان کرد؟ » \nدر این رویاء بود که تن پیلوارش سست شد و ناتوان بر خاک تفتدیده افتاد. همانگاه میشی از کنار او گذشت. از دیدن میش امیدی در دل رستم پدید آمد و اندیشید که میش باید آبشخوری در این بیابان داشته باشد. دوباره نیروی خود را جزم کرد و بلند شد و در پی میش به راه افتاد. میش وی را به آبشخوری رهنمون ساخت و از مرگ حتمی نجات یافت. رستم دانست که این کمک از سوی خداست. او از آب نوشید و سیراب شد. آن‌گاه زین از رخش جدا کرد و او را در آب چشمه شست و تیمار کرد و سپس به شکار گور رفت. گوری را شکار کرد و بریان ساخت و بخورد و آمادهٔ خواب شد. پیش از خواب رو به رخش کرد و گفت : «مبادا تا من خفته‌ام با موجودی بستیزی یا با شیر و پلنگ پیکار کنی. اگر دشمن پیش آمد نزد من بتاز و مرا آگاه کن.»\n\n\n\nخان سوم: کشتن اژدها\n\nرخش تا گرگ و میش هوا به چرا مشغول بود. اما مکانی که رستم در آنجا خوابیده بود لانه اژدهایی بود که از ترس آن هیچ جنبنده‌ای یارای گذشتن از آن دشت را نداشت. وقتی اژدها به خانهٔ خود بازگشت، رستم را در خواب و رخش را در چرا دید و به سوی رخش حمله‌ور شد.\n\n\nرخش بیدرنگ به بالین رستم شتافت و سم خود را بر زمین کوبید شیهه کشید. رستم از خواب گران بیدار شد آماده نبرد شد امّا چیزی نیافت کمی از رفتار رخش آزرده گشت. اژدها ناگهان ناپدید شده بود رستم به بیابان نظر کرد و چیزی ندید. به رخش خروشید که چرا بیهوده او را از خواب بیدار کرده‌است و دوباره سر بر بالین گذاشت و خوابید. اژدها دوباره از تاریکی بیرون جهید. رخش باز به سوی رستم تاخت و سم خود را بر خاک کوبید و گرد و خاک کرد. رستم بیدار شد و بر بیابان نگاه کرد و باز چیزی ندید. دژم شد و به رخش گفت: \n\n\n« در این شب تیره اندیشهٔ خواب نداری و مرا نیز بیدار می‌خواهی؟ اگر این بار مرا از خواب بازداری سرت را به شمشیر از تن جدا خواهم کرد و خود پیاده به مازندران روانه خواهم شد. گفته بودم اگر دشمنی پدید آمد با او مستیز و آن را به من واگذار، نگفتم مرا بیخواب کن. زنهار تا دیگر مرا از خواب بر نیانگیزی. »\n\nسومین بار اژدها پدیدار شد که از نفسش آتش فرو می‌ریخت. رخش از چراگاه بیرون دوید اما نمی‌دانست چه‌کار کند چون اژدها زورمند بود و رستم خشمگین. چاره‌ای نداشت به بالین رستم دوید و خروشید و جوشید و زمین را به سم چاک کرد. رستم از خواب گران برجست و با رخش برآشفت. اما این بار اژدها نتوانست گردد و رستم در تاریکی شبهه او را دید. تیغ از نیام کشید به سوی اژدها آمد و گفت: «نامت چیست که اکنون زندگانی بر تو سر آمد. می‌خواهم که بی‌نام بدست من کشته نگردی.»\n\n\n\nاژدها غرید و گفت: عقاب را یارای پریدن بر این دشت نیست و ستاره این زمین را به خواب نمی‌بیند. تو جان به دست مرگ سپردی که پا در این دشت گذاشتی. نامت چیست؟ جای آن است که مادر بر تو بگرید.\n\n\nرستم گفت: من رستم‌دستان از خاندان نیرم هستم و به تنهایی لشکری را حریفم. باش تا دستبرد مردان را ببینی. این را گفت و به اژدها حمله کرد. اژدها زورمند بود و چنان با رستم گلاویز شد که گویی پیروز خواهد شد. رخش چون چنین دید ناگاه برجست و دندان در تن اژدها فرو برد و پوست او را چون شیر از هم بدرید. رستم از کار رخش خیره ماند. تیغ برکشید و سر از تن اژدها جدا کرد. رودی از خون بر زمین جاری شد و تن اژدها چون لخت کوهی بیجان بر زمین ماند. رستم خدا را یاد کرد و سپاس گفت. در آب سر و تن را بشست، سوار رخش شد و به راه افتاد.\n\n\n\nخان چهارم: زن جادوگر\n\n\n\nرستم شاد و پویا راه دراز را می‌پیمود تا به چشمه‌ساری پر گل و سبزه رسید. سفره‌ای آراسته در کنار چشمه دید که بره‌های بریان‌ شده و دیگر خورش‌ها بر سُفره بود. جامی زرین پر از می نیز کنار سفره خودنمایی می‌نمود. رستم خوشحال و بی‌خبر از همه جا خواست سورچرانی کند امّا آن سفره، تلهٔ اهریمن بود. رستم پیاده شد و بر سفره نشست، جام را نوشید و تنبور را برداشت و ترانه‌ای فرح‌بخش در وصف حال خویش خواند و تنبور را نواخت : \nکه آواره بد نشان رستم است که از روز شادیش بهره غم است\n\nهمه جای جنگست میدان اوی بیابان و کوهست بستان اوی\n\nهمه جنگ با شیر و نر اژدهاست کجا اژدها از کفش نا رهاست\n\nمی و جام و بویا گل و میگسار نکردست بخشش ورا کردگار\n\nهمیشه به جنگ نهنگ اندرست دگر با پلنگان به جنگ اندرست.\nآواز رستم به گوش پیرزن جادوگر رسید. پیرزن خویش را بزک کرد و سر سفره آمد، دستور کشتن رستم را داشت. او که یک خر درنده هم داشت. بیدرنگ خود را بر صورت زن جوان زیبایی درآورد و نزد رستم آمد. رستم از دیدار وی شاد شد و بر او آفرین گفت و خداوند را به سپاس گفت. چون رستم نام خدا را بر زبان آورد، ناگهان چهرهٔ جادوگر تغییر یافت و سیمای شیطانی‌اش آشکار شد. رستم به او نگاه کرد و دریافت که او جادوگر است. پیرزن خواست که فرار کند اما رستم کمند انداخت و سر او را به بند آورد. دید گنده پیری پر نیرنگ است. خنجر از کمر کشید او را دو نیمه کرد.\n\n\n\nبینداخت چون باد، خَمّ کمند سر جادو آورد ناگه به بند\n\nمیانش به خنجر به دو نیم کرد دل جادوان زو پر از بیم کرد.\nرستم پس از مدتی، به سرزمینی تاریک و وحشتناک رسید؛ به‌طوری‌که چشمان او دیگر جایی را نمی‌دید. او راه خود را گم کرد. در این لحظه فکری به خاطرش رسید. افسار رخش را رها کرد. رخش با هوشیاری، آرام آرام راه را پیدا کرد. کم‌کم هوا روشن شد و رستم به سرزمین سرسبز و زیبایی رسید، که آن‌جا مازندران بود.\n\n\nخان پنجم: جنگ با اولاد مرزبان\n\n\nدر این خان، رستم در مسیر راه خود، در کنار رودی به خواب رفت و رخش در چمن‌زاری به چرا مشغول شد. دشت‌بان آن ناحیه که از چرای رخش به خشم آمده بود به رستم حمله برده و در خواب ضربه‌ای به وی وارد کرد. \nچو در سبزه دید اسب را دشت‌بان گشاده زبان شد، دمان، آن زمان\n\nسوی رخش و رستم بنهاده روی یکی چوب زد گرم بر پای اوی\n\nرستم از خواب برخاست و گوش‌های دشت‌بان را کنده و کف دستش نهاد. دشت‌بان به مرزبان منطقه که اولاد نام داشت عارض شد. اولاد با تنی چند از سپاهیانش به نزد رستم شتافت تا او را تأدیب نماید امّا رستم ایشان را تنبیه کرده اولاد را با کمند به دام انداخت بلد راه خویش کرد. اولاد که خود را اسیر رستم دید، به او گفت: ای پهلوان! مرا نکش، هر خدمتی از دستم بر آید کوتاهی نخواهم کرد، رستم به او گفت که اگر محل دیو سپید را نشانم دهی، تو را شاه مازندران خواهم کرد در غیر این صورت، تو را خواهم کشت. اولاد پیشاپیش رخش به راه افتاد تا به مکان دیو سپید رسیدند.[۷]\n\n\n\nخان ششم: جنگ با ارژنگ دیو\n\n\nرستم و اولاد به کوه اسپروز یعنی محلی که در آن دیو سپید، کاووس را در بند کرده بود، رسیدند؛ چون تاریکی شب سر رسید از جانب شهر مازندران خروشی برآمد و به هر گوشه شهر شمع و آتشی افروخته شد. رستم از اولاد پرسید: آنجا که از چپ و راست آتش افروخته شد کجاست؟ اولاد گفت: آنجا آغاز کشور مازندران است و دیوهای نگهبان در آن جای دارند و آنجا که درختی سر به آسمان کشیده خیمه‌‌ٔ ارژنگ‌دیو است که هر از گاهی فریاد برمی‌آورد. رستم شب را خوابید و صبح روز بعد اولاد را با طناب به درختی بست و به جنگ ارژنگ دیو رفت. رستم با حمله‌ای برق‌آسا سر ارژنگ‌دیو را از تن جدا ساخت و در نتیجه سپاهیان ارژنگ‌دیو نیز از ترس پراکنده شدند. \n\n\nچو رستم بدیدش برانگیخت اسب بیامد بر وی چو آذرگشسب\n\nسر و گوش بگرفت و یالش دلیر سر از تن بکندش به کردار شیر\n\nپر از خون سر دیو کنده ز تن بینداخت زان سو که بود انجمن\n\nسپس رستم و اولاد به سمت محلی رفتند که نگهداری کاووس و سپاهیانش بود و آنان را از بند رها ساختند. کاووس رستم را به محل دیو سپید رهنمون ساخت و رستم با اولاد به سمت غاری که محل زندگی دیوسپید بود به راه افتادند دیو را هلاک نموده باز گشتند.\n\n\n\nخان هفتم: جنگ با دیو سپید\n\n\nدر خان آخر، رستم و اولاد به هفت کوه که غار محل زندگی دیوسفید در آن قرار داشت، رسیدند. شب را در حوالی آنجا سپری کردند. صبح روز بعد رستم پس از بستن دست و پای اولاد، به نگهبانان غار حمله‌ور شد و آنان را از بین برد. وی سپس وارد غار تاریک بی‌بن شد. در غار با دیوسپید مواجه شد که همانند کوهی به خواب رفته بود. \nبه رنگ شبه روی و چون شیر موی جهان پر ز پهنای و بالای اوی\n\nبه غار اندرون دید رفته به خواب به کشتن نکرد هیچ رستم شتاب\n\nدیوسفید مسلح به سنگ آسیاب، کلاهخود و زره‌آهنی به جنگ رستم شتافت رستم یک پای او را از ران جدا ساخت. دیو با همان حال با رستم در گلاویز بود و نبردی طولانی میان آندو صورت گرفت که گاه رستم و گاه دیو بر یکدیگر چیره می‌گشتند. در پایان، رستم با خنجر دل دیو را شکافت و جگر او را برای مداوای چشمان کم سو شدهٔ کیکاووس درآورد.\n\n\n\nبزد دست و بر داشتش نرّه شیر به گردن بر آورد و افکند زیر\n\nفرو برد خنجر دلش بر درید جگرش از تن تیره بیرون کشید\n\nهمه غار یکسر پر از کشته بود جهان همچو دریای خون گشته بود\n\nدیوان کوچک با مشاهدهٔ صحنه فرار را بر قرار ترجیح دادند. جگر دیوسفید را رستم نزد کاووس نابینا آورد و قطره‌ای از خون جگر به چشمان کاووی چکاند و نور به دیدگان وی بازگشت. سپاهیان ایران نیز همگی بینایی خود را باز یافتند و به جشن و پایکوبی مشغول شدند.",
          "author": "مصطفی عسکری",
          "date": "2021-10-03T11:58:01.036Z"
        }
      ]
    }
  ],
  "date": "2021-10-03",
  "tags": [
    "هفت خان رستم",
    "شاهنامه",
    "شاهنامه فردوسی"
  ]
}