{
  "url": "https://www.hamshahrionline.ir/news/798983",
  "category": {
    "original": "کسب و کار/اخبار کسب و کار",
    "major": "News",
    "minor": "Economy"
  },
  "date": "1402-07-26",
  "title": "برگزاری مجمع عمومی انجمن واردکنندگان برنج ایران",
  "subtitle": "مجمع عمومی عادی به طور فوق العاده انجمن واردکنندگان برنج ایران روز چهارشنبه ٢٦ مهرماه در محل اتاق بازرگانی برگزار شد.",
  "content": [
    {
      "type": "p",
      "text": "در ابتدای این نشست کریم اخوان رییس هیئت مدیره انجمن ضمن قدردانی از حمایت و همراهی اعضا در سال گذشته اظهار داشت: خوشبختانه در طول یک سال گذشته ١٤ عضو جدید به جمع اعضای انجمن واردکنندگان برنج ایران اضافه شدند و حالا مجموعا با ٩٣ عضو یکی از تشکل های تاثیرگذار در حوزه تامین امنیت غذایی کشور به شمار می رود. ما در این مدت تلاش کردیم با حمایت و همراهی اعضای محترم هیئت مدیره در مسیر حل موانع و مشکلات گام برداریم."
    },
    {
      "type": "p",
      "text": "موضوع تامین ارز و ثبت سفارش از اصلی ترین مسائل و چالش های انجمن در این یک سال به شمار می رفت که رایزنی و تلاش گسترده ای در این بخش انجام شد."
    },
    {
      "type": "p",
      "text": "در ادامه نشست مجمع عمومی که با حضور نماینده اتاق بازرگانی برگزار شد، گزارش عملکرد هیئت مدیره و صورت‌های مالی ارائه شده و با رای گیری از اعضا به تصویب رسید."
    },
    {
      "type": "p",
      "text": "انتخاب بازرس اصلی و علی البدل نیز در بخش پایانی مجمع در دستور کار قرار گرفت که ابوذر قلندری بر اساس اکثریت آرای اعضا به عنوان بازرس اصلی و علی اکبر آذری به عنوان بازرس علی البدل انتخاب شدند."
    },
    {
      "type": "p",
      "text": "گفتنی است انجمن واردکنندگان برنج ایران به عنوان تنها انجمن رسمی مورد پذیرش اتاق بازرگانی ایران در صنعت برنج فعالیت خودش را از سال ١٣٩٢ آغاز کرده و در تامین دومین کالای اساسی کشور و تنظیم بازار نقش مهمی بر عهده دارد."
    }
  ],
  "comments": [
    {
      "text": "لعنت به این دلالان که کشاورزان رو بدبخت کردن",
      "date": "1402-07-28",
      "author": "ایمان"
    },
    {
      "text": "خدا هرچی دلال مثل اسرائیل نابود کند",
      "date": "1402-07-29",
      "author": "حسین"
    }
  ],
  "images": [
    {
      "src": "https://www.media.hamshahrionline.ir/d/2023/10/18/4/4914575.jpg?ts=1697652909000",
      "alt": "برنج"
    },
    {
      "src": "https://www.media.hamshahrionline.ir/d/2023/10/18/4/4914574.jpg?ts=1697652901000",
      "alt": "برگزاری مجمع عمومی انجمن واردکنندگان برنج ایران"
    },
    {
      "src": "https://www.media.hamshahrionline.ir/d/2023/10/18/4/4914576.jpg?ts=1697652914000",
      "alt": "برگزاری مجمع عمومی انجمن واردکنندگان برنج ایران"
    }
  ]
}