{
  "url": "https://www.varzesh3.com/news/1973814",
  "category": {
    "original": "undefined",
    "major": "News",           
    "minor": "Sport"
  },    
  "date": "1402-07-28",
  "aboveTitle": "مربیان باید از من جلوتر باشند، نه اینكه من هلشان بدهم",
  "title": "دبیر: تغییر کادرفنی! همه چیز ممكن است!",
  "subtitle": "رییس فدراسیون كشتى مى‌گوید بررسى عملكرد كادرفنى را به بعد از مسابقات امیدهاى جهان موكول كرده است.",
  "content": [
    {
      "type": "p",
      "text": "احتمال تغییرات وجود دارد"
    },
    {
      "type": "p",
      "text": "اطرى دیگر بعید است ملى پوش شود!"
    },
    {
      "type": "p",
      "text": "من مربیان را به سمت آنالیز هل مى‌دادم"
    },
    {
      "type": "p",
      "text": "بحث من با كادرفنى جدى است"
    },
    {
      "type": "p",
      "text": "به گزارش \"ورزش سه\"، یكى از بحث‌هایى كه امروز علیرضا دبیر در برنامه ورزش و مردم پاسخگوى آن بود، مربوط به مسائل فنى و عملكرد كادرفنى تیم هاى ملى در مسابقات جهانى اخیر مى‌شد. دبیر راجع به رفاقتش با پژمان درستکار و حجم بالای انتقادات به عملکرد این مربی و احتمال تغییرات گفت: هر احتمالی ممکن است. این مدت با خیلی از قهرمانان بزرگ نشستم و خیلی ایرادت از جمله ایرادات خودم را درآوردم. اجازه بدهید ببینیم تیم امیدها چه می‌شود. تا امروز آلبانی به خاطر مشکلات سیاسی ویزا نداده است و بعد از آن با سرمربیان آزاد و فرنگی جلسه خواهیم داشت. از نظر نتیجه همیشه فکر می‌کردم در ورزش نتایج را نمی‌شود پنهان کرد. ما تیم نهم و یازدهم دنیا را گرفتیم و دوم کردیم، اما دوستان دومی در دنیا را باخت می‌دانند. تنها تیمی هستیم که در چهار رده سنی قهرمان و در بازی‌های آسیایی در هر دو بخش اول شدیم. رشد عمرانی فدراسیون کشتی با قبل از انقلاب قابل مقایسه نیست و ما را باید با خودمان بسنجیم. نسبت به مسابقات جهانی نروژ بد نتیجه گرفتیم و حتماً باید بررسی کنیم. درستکار و حتی رنگرز باید جواب بدهد که چرا یک قهرمان بزرگ دنیا را نبردیم. پنج ثانیه آخر کشتی یک سال کار است و آنجا با کادر فنی کار دارم. وی درباره مشکلات بدنی کشتی‌گیران و سایر ضعف‌های آنها یادآور شد: نمی‌توانیم همه ایرادات را به کادر فنی ربط بدهیم. خود من هم دخیل هستم، اما درصد دارد. کشتی‌گیر وقتی بلد نیست پا بگیرد یا می‌گیرد و بلد نیست خاک کند بعد از 19، 20 سال درست نمی‌شود. یک چیزی به قبل باز می‌گردد و نسل نوجوانان ما همه زیرگیر و پاگیر هستند. آمریکایی‌ها دنبال مدل پا گرفتن ما آمدند. در مورد مشکلات بدنی در مورد یکی دو نفر صدق می‌کردند. ترس را در یکی دو نفر دیدم که نمی‌توانستند آب دهانشان را قورت بدهند. اگر بدنی مشکل داشتیم، باید زارع، گلیج و یزدانی کم می‌آوردند، اما باید درباره عموزاد حرف بزنند. رضا اطری خیلی سخت است دیگر عضو تیم ملی بشود و اجازه نخواهم داد. این تیم با پول بیت المال و فروش نفت اعزام می‌شود. دبیر در مورد تقویت کادر فنی و راضی بودن از کمک مربی روس گفت: در سر و گردن دو نفر را قبول دارم، یکی اکبر فلاح که این کار را به من یاد داد و دیگری همین عیسی حاجی‌اف است. در این مدت نیز کار کرد. در کشتی رحمان عموزاد یک بار این کار انجام نشد، اما سال قبل که خودمان کار کردیم سه بار گرفت. خیلی ریز شده و مورد به مورد را نوشتیم. یکی از نقدهای من به تیم ملی آنالیز است و من مربیان را هُل می‌دادم به سمت آنالیز بروند. خدا من را ببخشد و باز باید از خودم مثال بزنم. زمان ما آنالیز اینگونه نبود و همیشه با خودم ویدیو می‌بردم و آنالیز را باب کردم. اینکه من مربیان را برای آنالیز به جلو هل بدهم را قبول ندارم و کادر فنی و کشتی‌گیر باید از من جلوتر باشند. وی در خصوص اینکه تصمیم نهایی در خصوص کادرفنی را چه زمانی خواهد گرفت، گفت: مدیر تیم‌های ملی داریم و باید بنشینیم و صحبت کنیم. بحث‌های من با کادرفنی جدی است و باید چارچوب‌ها را عوض کنیم. فیلمی از گواردیولا دیدم و فکر می‌کردم فقط من اینگونه هستم، اما دیدم کارهای که من کردم را آن قبل‌تر کرده است. حسن رنگرز خیلی کتاب می‌خواند و من نخواندم و خودم به این نتایج رسیدم."
    }
  ],
  "tags": [
    "علیرضا دبیر",
    "فدراسیون کشتی",
    "رضا اطری",
    "کشتی"
  ],
  "images": [
    {
      "src": "https://www.news-cdn.varzesh3.com/pictures/2023/07/13/B/t3ven23b.jpg?w=800",
      "alt": "دبیر: تغییر کادرفنی! همه چیز ممكن است!"
    },
    {
      "src": "https://www.news-cdn.varzesh3.com/icons/2023/08/08/C/ku40wx1w.png",
      "alt": "بولت هوادار"
    },
    {
      "src": "https://www.news-cdn.varzesh3.com/pictures/2022/08/29/B/dsypskis.jpg?w=520",
      "alt": "1739709"
    }
  ]
}