{
  "url": "https://www.bonyadvokala.com/%D9%85%D8%B4%D8%A7%D9%88%D8%B1%D9%87-%D8%AD%D9%82%D9%88%D9%82%DB%8C/78154388",
  "category": {
    "original": "مشاوره حقوقی خانواده",
    "major": "Undefined"
  },
  "date": "2024-02-03",
  "title": "تاثیر میزان تحصیلات زوجه در نفقه و اعلام مدرک بالاتر",
  "qa": [
    {
      "q": {
        "text": "با سلام، اگر خانمی به کارشناس نفقه، میزان تحصیلات خود را بالاتر بگوید، کارشناس متوجه می‌شود؟ قبل از اعلام نظر کارشناس استعلام گرفته می‌شود؟",
        "date": "2024-02-03"
      },
      "a": [
        {
          "text": "با سلام \n\nمیزان تحصیلات زوجه در تعیین نفقه موثر خواهد بود ولیکن ملاک اصلی تعیین نفقه نخواهد بود و باید مدارک مربوطه به کارشناس ارائه شود.",
          "author": "سهیل فیضی عظیمی",
          "date": "2024-02-04"
        },
        {
          "text": "با سلام\n\nمدرک تحصیلی بعلاوه سایر شروط جملگی در تعیین میزان نفقه نقش خواهند داشت لذا می بایست مدارک مورد نیاز در اختیار کارشناس مربوطه قرار بگیرد",
          "author": "ابراهیم صفری",
          "date": "2024-02-04"
        },
        {
          "text": "تحصیلات ارتباط مستقیم با میزان نفقه ندارد",
          "author": "قاسم دهقانی",
          "date": "2024-02-04"
        },
        {
          "text": "باسلام خیرکارشناس استعلام نمیکندوفقط ممکنه درنظریه خودقیدکندکه زوجه مدرک تحصیلی خودرا(مثلادکتری)عنوان کرده وباتوجه به این موضوع نفقه رابیشترتعیین نماید که پیشنهادمیکنم باکارشناس هماهنگ باشید ومدرک واقعی راارائه دهید",
          "author": "زهرا نیک زاد",
          "date": "2024-02-04"
        },
        {
          "text": "این موضوع در نفقه تاثیر گذار است و بهتر است نسبت به آن دروغ نگویید.",
          "author": "امیر محمد کریمی",
          "date": "2024-02-03"
        },
        {
          "text": "با درود ، در تعیین میزان نفقه زوجه مدرک تحصیلی هم یکی از عوامل دخیل در تعیین میزان نفقه اش می‌باشد ، بهتر است واقعیت را بگویید چون شاید کارشناس مراتب را از زوج هم بپرسند یا از خودتون مدرک تحصیلی تون خواستار شوند",
          "author": "امین ولی زاده",
          "date": "2024-02-03"
        },
        {
          "text": "با سلام. تحصیلات ملاک نیست بلکه شان عرفی و اجتماعی زوجه ملاک است.",
          "author": "عبدالرضا صدیق",
          "date": "2024-02-03"
        }
      ]
    }
  ]
}