{
  "url": "https://www.baharnews.ir/news/437515",
  "category": {
    "original": "خبر/اقتصاد",
    "major": "News",
    "minor": "Economy"
  },
  "date": "1402/08/13",
  "title": "جزئیات مالیات خودرو‌های لوکس اعلام شد",
  "content": [
    {
      "type": "p",
      "text": "گروه اقتصادی: مدیرکل دفتر حسابرسی مالیاتی سازمان امور مالیاتی کشور اعلام کرد: ۳۰ بهمن، آخرین فرصت پرداخت مالیات دارندگان خودرو‌های لوکس و گران‏ قیمت بالای سه میلیارد تومان است."
    },
    {
      "type": "p",
      "text": "به گزارش ایسنا، شاهین مستوفی جزئیات مالیات بر خودرو‌های لوکس را تشریح کرد و گفت: داده‌های مالکان خودرو‌های بالای سه میلیارد تومان که مشمول قانون مالیات بر خودرو‌های لوکس می‌شوند، از نیروی انتظامی دریافت و بر مبنای این اطلاعات، برای این مالکان پیامک ارسال شده است."
    },
    {
      "type": "p",
      "text": "وی با بیان این‌که مهلت نهایی پرداخت مالیات خودرو‌های لوکس و گران‌قیمت تا پایان بهمن ماه است، تأکید کرد: این پیامک برای مالکانی که هر یک از خودرو‌های آن‌ها بالای سه میلیارد تومان قیمت دارد، ارسال شده و اگر کسی چند خودرو داشته باشد و مجموع آن‌ها به بالای این رقم می‌رسد، مشمول مالیات بر خودرو‌های لوکس نخواهد بود."
    },
    {
      "type": "p",
      "text": "مدیرکل دفتر حسابرسی مالیاتی سازمان امور مالیاتی کشور همچنین گفت: تعداد خودرو‌های لوکس مشمول مالیات ۱۵۱ هزار و ۹۲۴ خودرو بوده که در مجموع پیش بینی می‌شود ۲۸۰۰ میلیارد تومان مالیات از خودرو‌های گران‌قیمت اخذ شود."
    },
    {
      "type": "p",
      "text": "مستوفی با بیان این‌که کمتر از یک ماه از ارسال پیامک به مالکان خودرو‌های لوکس و گران‌قیمت می‌گذرد، گفت: تاکنون ۷۷۵ نفر، مالیات خود را تسویه کرده اند که رقمی حدود شش میلیارد و ۷۰۰ میلیون تومان از این طریق وصول شده است."
    },
    {
      "type": "p",
      "text": "وی اضافه کرد: بعد از شناسایی فرد به عنوان دارنده و مالک خودروی لوکس و گران‏ قیمت یک کلمه و رمز عبور برایش بصورت پیامک ارسال می‌شود و فرد با این کد‌ها می‌تواند با مراجعه به سامانه درگاه ملی خدمات الکترونیک سازمان امور مالیاتی به نشانی اینترنتی my.tax.gov.ir ضمن رویت پرونده مالیاتی خود، نسبت به انجام تکالیف قانونی اقدام نماید."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "جزئیات مالیات خودرو‌های لوکس اعلام شد"
    }
  ]
}