{
  "url": "https://www.baharnews.ir/news/437518",
  "category": {
    "original": "خبر/اقتصاد",
    "major": "News",
    "minor": "Economy"
  },
  "date": "1402/08/13",
  "title": "واردات گوشت کنیا چه تاثیری بر بازار گذاشت؟",
  "content": [
    {
      "type": "p",
      "text": "گروه اقتصادی:  قیمت گوشت قرمز به محدوده ۴۰۰ هزار تومان رسیده. این عدد را متوسط قیمت گوشت در نظر بگیرید و به‌خاطر بسپارید میانگین قیمت گوشت گوسفندی ۴۱۲ هزار تومان و میانگین قیمت گوشت گوساله نزدیک ۳۸۵ تومان است."
    },
    {
      "type": "p",
      "text": "به‌گزارش فرارو؛  واردات گوشت از کنیا، تیرماه امسال و در جریان سفر رییس‌جمهوری به این کشور سر زبان‌ها افتاد. دو ماه بعد خبر آغاز توزیع گوشت قرمز کنیایی در بازار منتشر شد و به‌نظر می‌رسد حالا با گذشت یک‌ماه می‌توانیم تاثیر این اتفاق را بر بازار گوشت قرمز بررسی کنیم.  قیمت گوشت گوسفندی در نیمه آبان، به کیلویی ۴۱۲ هزار و ۳۵۷ هزار تومان رسیده و متوسط قیمت گوشت گوساله در سراسر کشور کیلویی ۳۸۴ هزار و ۵۸۳ تومان است . روزی که اعلام شد ایران علاقه دارد از کنیا سالی ۱۵۰ تا ۲۰۰ هزار تن گوشت قرمز وارد کند، نوع گوسفندی کیلویی ۳۷۶ هزار و ۹۲۸ تومان و گوشت گوساله کیلویی ۳۱۶ هزار و ۲۵۰ تومان فروخته می‌شد."
    },
    {
      "type": "p",
      "text": "قیمت گوشت قرمز در آمار و کف بازار"
    },
    {
      "type": "p",
      "text": "قیمت گوشت قرمز در کل کشور به‌طور متوسط کیلویی ۳۹۹ هزار و ۵۳۸ تومان است. میانگین قیمت گوشت گوسفندی به ۴۱۲ هزار و ۳۵۷ تومان و میانگین قیمت گوشت گوساله به ۳۸۴ هزار و ۵۸۳ تومان می‌رسد. کلماتی مانند «متوسط» و «میانگین» را در بحث قیمت گوشت با وسواس و دقت زیاد استفاده می‌کنند، چون  قیمت گوشت در گزارش‌های رسمی، معدل قیمت قطعات مختلف، از جمله انواع با استخوان و بی‌استخوان، چرخ‌کرده و راسته و... با هم است . ضمن اینکه باید میانگین قیمت گوشت در نقاط مختلف کشور از تهران و دیگر کلانشهر‌ها گرفته تا شهر‌های کوچک را نیز مدنظر قرار داد."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوسفند در گزارش رسمی شهریورماه مرکز آمار، ۴۵۸ هزار و ۸۵۷ تومان ذکر شده ، اما روی کف و سقف تاکید کرده‌اند و گفته‌اند حداقل قیمت گوشت گوسفند در آخرین ماه تابستان امسال، کیلویی ۳۴۶ هزار و ۱۹۰ تومان بوده و این عدد در حالت حداکثر به ۵۳۵ هزار و ۵۵۵ تومان می‌رسید."
    },
    {
      "type": "p",
      "text": "گوشت گوساله شهریورماه امسال به‌طور متوسط ۴۷۶ هزار و ۱۸۴ تومان در هر کیلو قیمت داشته، ولی مرکز آمار کف و سقف قیمت آن را به ترتیب ۳۶۱ هزار و ۸۲۷ تومان و ۵۵۷ هزار و ۴۰۷ تومان قید کرده است.  گزارش‌های میدانی جدید در نیمه آبان ماه، متوسط قیمت گوشت را پایین‌تر از محاسبات شهریور مرکز آمار نشان می‌دهند ."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوسفندی در تهران به کیلویی ۴۰۰ تا ۴۲۰ هزار تومان می‌رسد. اصفهانی‌ها گوشت گوسفندی را تقریبا با همین قیمت خریداری می‌کنند و در استان‌های خراسان رضوی و همدان متوسط قیمت گوشت گوسفندی ارزان‌تر گزارش شده، اما در استان فارس، متوسط گوشت گوسفندی به حداقل ۴۴۵ هزار تومان و حداکثر ۴۵۰ هزار تومان می‌رسد. ساکنان استان چهارمحال‌و‌بختیاری با متوسط قیمت ۴۳۰ تا ۴۴۰ هزار تومان برای هر کیلو گوشت گوسفندی روبرو هستند."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوساله در کل کشور به‌طور متوسط کشور کیلویی ۳۸۴ هزار و ۵۸۳ تومان است . اهالی استان خراسان رضوی همین گوشت را در کف قیمت، کیلویی ۳۴۵ هزار تومان و در سقف قیمت، کیلویی ۳۵۰ هزار تومان می‌خرند. قیمت گوشت گوساله در همدان ممکن است تا کیلویی ۴۴۰ هزار تومان برسد و در چهارمحال‌وبختیاری با متوسط قیمت ۳۹۰ تا ۴۱۰ هزار تومان برای هر کیلو گوشت گوساله روبرو هستیم."
    },
    {
      "type": "p",
      "text": "بیشتر بدانید |  قیمت گوشت گوسفندی، شنبه ۱۳ آبان در قصابی‌های سطح شهر تهران به‌شکل شقه کامل، کیلویی ۴۰۰ تا ۴۳۲ هزار تومان محاسبه می‌شود. نیم‌شقه ران را ۴۷۸ هزار تومان می‌فروشند. ران گوسفندی کیلویی ۵۰۰ تا ۵۳۵ هزار تومان و سردست گوسفندی کیلویی ۴۱۵ هزار تومان به فروش می‌رسد. سردست گوساله، ران گوساله و ماهیچه گوساله به ترتیب ۴۸۰ هزار تومان، ۴۷۳ هزار تومان و ۵۱۰ هزار تومان در هر کیلو فروخته می‌شوند.  قیمت یک کیلو گوشت خورشتی گوساله ۵۲۳ هزار تومان و قیمت یک کیلو گوشت خورشتی گوسفندی به ۷۴۲ هزار تومان می‌رسد . فیله و راسته گوساله ۹۳۰ هزار تومان و ۶۶۵ هزار تومان ارزش دارند و راسته با استخوان و راسته بدون استخوان گوسفندی را ۴۲۰ هزار تومان و ۷۲۰ هزار تومان می‌فروشند.  قیمت یک کیلو گوشت چرخ‌کرده درجه یک را باید ۴۵۰ تا ۵۴۰ هزار تومان در نظر بگیرید"
    },
    {
      "type": "p",
      "text": "تاثیر واردات گوشت کنیا بر بازار"
    },
    {
      "type": "p",
      "text": "واردات گوشت از کنیا اوایل تابستان امسال سر زبان‌ها افتاد؛ وقتی سیدابراهیم رییسی رییس‌جمهوری در سفر به این کشور آفریقایی چند قرارداد تجاری مهم امضا کرد و اعلام شد ایران علاقمند است برای کنترل و مهار رشد قیمت گوشت قرمز، نسبت به واردات سالانه ۱۵۰ تا ۲۰۰ هزار تن گوشت قرمز کنیایی اقدام کند ."
    },
    {
      "type": "p",
      "text": "واردات گوشت از کنیا در ازای صادرات وانت نیسان آبی عنوان شده بود تا همان زمان هم محقق شدن تمام و کمال این ایده دور از دسترس به‌نظر برسد.  محاسبات نشان می‌دهند برای جوش خوردن معامله به این سبک و سیاق، ایران باید در ازای ۷۸۶ میلیون دلار گوشت قرمز، حدود ۷۰ تا ۷۲ هزار دستگاه وانت نسان آبی به کنیا صادر کند . با فرض وجود این تعداد مشتری برای نیسان آبی در کنیا، به‌نظر شما خود تولیدکننده توانایی ساخت این تعداد وانت را دارد؟"
    },
    {
      "type": "p",
      "text": "واردات گوشت قرمز از کنیا به‌هرحال دو ماه پس از سفر سیدابراهیم رییسی به‌طور رسمی آغاز شد.  خبرگزاری ایرنا هفته سوم شهریور خبر ارسال اولین محموله گوشت گوسفندی از کنیا را تایید کرد  و نوشت دو هزار راس دام گوسفندی در منطقه نایروک کنیا به قرنطینه انتقال پیدا کرده‌اند تا پس از پشت سر گذاشتن مراحل آزمایش، ذبح و به ایران ارسال شوند. گونه قالب گوسفندی در کنیا، از نژاد قره‌گل است که ۲۵ سال پیش از ایران به آفریقا رفته."
    },
    {
      "type": "p",
      "text": "توزیع گوشت کنیایی در بازار ایران هنوز قوام پیدا نکرده، اما در همین مدت روسای اتحادیه‌های صنفی در گفتگو با رسانه‌های مختلف از کاهش ۱۰ تا ۲۰ هزار تومانی قیمت هر کیلو گوشت قرمز گوسفندی (تقریبا معادل ۵۰ گرم گوشت) در بازار خبر داده‌اند . گوشت گوسفندی طبق بررسی فرارو، در تیرماه امسال، دقیقا وقتی خبر توافق ایران و کنیا منتشر شده به‌طور متوسط کیلویی ۳۷۶ هزار و ۹۲۸ تومان قیمت داشت.  گوسفند زنده را در آن زمان کیلویی ۱۸۲ هزار تومان می‌فروختند."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوسفندی دو ماه بعد بیش از شش درصد افزایش پیدا کرده و با رشد ۲۵ هزار و ۹۳۰ تومانی به طور متوسط کیلویی ۴۰۲ هزار و ۸۵۷ تومان فروخته شده است. یعنی تورم ماهیانه تقریبا سه درصد را به چشم دیده.  سرعت رشد قیمت گوشت گوسفندی شهریور ماه، یعنی دقیقا وقتی خبر آغاز توزیع گوشت کنیایی منتشر شده، کاهش پیدا کرده و در یک‌ماه اخیر به حدود دو درصد رسیده است ."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوسفندی از ۲۴ شهریور تا نیمه اول آبان به‌طور متوسط کیلویی ۹ هزار و ۵۰۰ تومان افزایش پیدا کرده و در حال حاضر به ۴۱۲ هزار و ۳۵۷ تومان رسیده است. گوسفند زنده را الان کیلویی ۲۰۱ هزار و ۱۸۷ تومان می‌فروشند."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوساله میل و اشتیاق بیشتری برای رشد داشته است. تیرماه امسال برای خرید گوشت گوساله را به‌طور متوسط باید کیلویی ۳۱۶ هزار و ۲۵۰ تومان پول خرج می‌کردید. این عدد در اواخر شهریور امسال به کیلویی ۳۷۸ هزار و ۴۱۶ تومان رسید و بالاخره در پایان هفته گذشته، قیمت گوشت گوساله در بازار روی عدد میانگین ۳۸۴ هزار و ۵۸۳ تومان ایستاد."
    },
    {
      "type": "p",
      "text": "قیمت گوشت گوساله با این تفاصیل، از تیرماه تا الان ۶۸ هزار و ۳۳۳ تومان به‌ازای هر کیلوگرم رشد کرده که به معنای گرانی ۱۷ تا ۱۸ درصدی است.  اگر روند تغییرات قیمت گوشت گوساله را بعد انتشار خبر آغاز واردات از کنیایی بررسی کنیم با شش هزار و ۱۶۷ تومان افزایش در هر کیلو که معادل ۱.۶ درصدی است، روبرو می‌شویم ."
    },
    {
      "type": "p",
      "text": "نوع گوشت قرمز"
    },
    {
      "type": "p",
      "text": "قیمت ۲۴ تیر"
    },
    {
      "type": "p",
      "text": "قیمت ۲۴ شهریور"
    },
    {
      "type": "p",
      "text": "قیمت ۱۱ آبان"
    },
    {
      "type": "p",
      "text": "گوسفندی (یک کیلوگرم)"
    },
    {
      "type": "p",
      "text": "۳۷۸ هزار و ۹۲۸ تومان"
    },
    {
      "type": "p",
      "text": "۴۰۲ هزار و ۸۵۷ تومان"
    },
    {
      "type": "p",
      "text": "۴۱۲ هزار و ۳۵۷ تومان"
    },
    {
      "type": "p",
      "text": "گوساله (یک کیلوگرم)"
    },
    {
      "type": "p",
      "text": "۳۱۶ هزار و ۲۵۰ تومان"
    },
    {
      "type": "p",
      "text": "۳۷۸ هزار و ۴۱۶ تومان"
    },
    {
      "type": "p",
      "text": "۳۸۷ هزار و ۵۸۳ تومان"
    },
    {
      "type": "p",
      "text": "مقایسه متوسط قیمت گوشت قرمز"
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "واردات گوشت کنیا چه تاثیری بر بازار گذاشت؟"
    }
  ]
}