{
  "url": "https://www.baharnews.ir/news/437480",
  "category": {
    "original": "خبر/جامعه",
    "textType": "Formal",
    "major": "News",
    "minor": "Social"
  },
  "date": "1402/08/13",
  "aboveTitle": "پرونده‌های تخلف ساخت و ساز در باغات تهران چطور غیب می‌شود؟",
  "title": "ماجرای گم شدن پرونده‌های تخلف باغ‌های تهران",
  "content": [
    {
      "type": "p",
      "text": "گروه جامعه: مجری تلویزیون با تعجب می‌پرسد «پرونده یک باغ ۳ هزار متری از کارتابل شما غیب شده؟» پاسخ مهدی عباسی، رییس کمیسیون شهرسازی معماری شورای شهر تهران به این پرسش عجیب مثبت است. «بله متاسفانه، این اتفاق افتاده است.»"
    },
    {
      "type": "p",
      "text": "نخستین بار درجلسه علنی ۲ آبان ماه در صحن شورای شهر، مهدی عباسی درباره روند عجیب صدور پروانه برای این باغ ۳ هزار متری تذکر داد. باغی در منطقه یک، که ناگهان پرونده‌اش از کارتابل شورای شهر حذف می‌شود. البته این پرونده نخستین پرونده‌ای نبود که از کارتابل شورا ناپدید می‌شود. همین عضو شورای شهر تهران چند هفته پیش هم در جریان بررسی پرونده باغات از خروج یکی از پرونده‌های باغات از کارتابل شورای شهر و تلاش برای صدور پروانه خبر داده بود."
    },
    {
      "type": "p",
      "text": "او درحالی که پرونده این باغ در دستور کار شورا نبود در میان بررسی پرونده باغات از غیب شدن پرونده این باغ ۳ هزار متری از کارتابل شورا می‌گوید."
    },
    {
      "type": "p",
      "text": "این پرونده از شورا خارج می‌شود و به شهرسازی بازمی‌گردد و پرونده وارد مسیر صدور پروانه می‌شود. مهدی عباسی درباره جزییات این پرونده گفته است: «در منطقه یک، سه هزار متر زمین پروانه گرفته است، این پرونده به صورت قطعی باغ است؛ درباره این پرونده نامه‌ای با امضای رئیس شورای شهر هم به شهرداری ارسال شده است. این پرونده از گذشته رای باغ داشته و از دادگاه هم رای گرفته است. اما در رای دادگاه نوشته نشده که تراکم بدهید بسازند بلکه در رای صادر شده تاکید شده منطبق بر ضوابط و مقرارت به آن پروانه بدهید. یعنی دو تا ۱۵ درصد، اما امروز شهرداری تهران برای این باغ ۳ هزار متری ۷ پروانه براساس پهنه ۱۲۲ با ۳۰۰ درصد تراکم صادر کرده است و احتمالا بعد از آن هم در کمیسیون ماده پنج، ۶۰۰ درصد تراکم خواهد گرفت.»"
    },
    {
      "type": "p",
      "text": "در همان جلسه شورای شهر، مهدی اقراریان، رییس کمیته نظارت شورا از عباسی می‌خواهد که مشخص شود پشت این پرونده چه کسی است."
    },
    {
      "type": "p",
      "text": "مهدی عباسی بدون این که اشاره کند که مالک این باغ ۳ هزار متری کیست، می‌گوید: «در این قضیه رئیس سازمان فضای سبز برکنار شد. چه زوری پشت این پرونده است. حقوق مردم دست ماست، ما در تک‌تک باغات، احتیاط زیادی می‌کنیم؛ اما حالا قسم جلاله می‌خورم اگر یک پرونده دیگر تکرار شود، این‌چنین برخورد نخواهیم کرد. در این پرونده احتمال زدوبند وجود دارد و فساد شده است. من در شهرداری مدیر بودم فرایند‌ها را می‌دانم و می‌دانم چه خبر است. این پرونده سریع‌تر از روال معمول پروانه گرفت، هر لحظه که ما برای پیگیری تماس می‌گرفتیم سرعت پروانه چند برابر می‌شد، بیایید من سامانه‌ها را به شما نشان بدهم که چگونه این پرونده دنبال می‌شد خجالت بکشید. این پرونده سه هزار متر مربع رأی باغ داشته؛ اما من به مالک می‌گویم زهی خیال باطل؛ تلاش می‌کنیم در دیوان عدالت اداری رأی را ابطال کنیم و شخصا پیگیری می‌کنم و کوتاه نخواهم آمد.»"
    },
    {
      "type": "p",
      "text": "عباسی ادامه می‌دهد: کسانی که تخلف کردند، باید به دادگاه معرفی شوند. در پرونده‌های دیگر معاون خدمات شهری، امور مناطق و شهرسازی موضوع را پیگیری کنند. ردپای این پرونده در معاونت شهرسازی است."
    },
    {
      "type": "p",
      "text": "نکته مهم در پرونده این باغ ۳ هزار متری داشتن رای کمیسیون ماده ۱۲ مبنی بر دایر مشجر و همچنین داشتن حد نصاب تعداد درختان و دارا بودن ارزش اکولوژیک است."
    },
    {
      "type": "p",
      "text": "این پرونده باز هم در یک برنامه تلویزیونی زنده می‌شود. مهدی عباسی با تاکید بر این که نگاه شورا صیانت از باغات است تاکید می‌کند دیداری با رییس دیوان داشته و در این دیدار تاکید شده اگر هم این پرونده رای دادگاه هم داشته شهرداری می‌توانسته برای حفظ آن از ماده ۷۹ استفاده کند و از حقوق عمومی حفاظت کند."
    },
    {
      "type": "p",
      "text": "او به دوربین تلویزیون نگاه می‌کند و به قول مجری برنامه به مخاطب خاص پیام می‌دهد که اخطار‌ها را جدی بگیرد. دراین میان خسرو دانشجو، معاون معماری و شهرسازی وزارت راه و شهرسازی که مهمان تلفنی برنامه هم هست وعده می‌دهد برای حفاظت از این باغ ۳ هزار متری ظرفیت‌ها خود را فعال کنند. او به بخشنامه اخیر شهرداری درخصوص صدور پروانه برای برخی از باغات شهر تهران اشاره می‌کند که شورای عالی شهرسازی به فوریت دستور توقف آن رابه شهرداری صادر کرد."
    },
    {
      "type": "p",
      "text": "این روایت تلاش شبانه روزی برای ساخت و ساز در یکی از باغات پر درخت تهران است. صاحب ملک تمام توان خود را برای گرفتن مجوز بیشتر ساخت و ساز دراین باغ می‌کند. به گفته عضو شورای شهر همراهانی هم با هر انگیزه‌ای در شهرداری دارد که سرعت کار را بالا می‌برند. سرانجام هم پروانه صادر می‌شود."
    },
    {
      "type": "p",
      "text": "نابودی ۱۲۸ هکتار از باغات تهران"
    },
    {
      "type": "p",
      "text": "باغات تهران همیشه در معرض خطر بوده‌اند، اما روند تخریب شان زمانی سرعت گرفته است. برخی کارشناسان حوزه شهری معتقدند از زمان اجرایی شدن مصوبه موسوم به برج باغ حدود ۱۲۸ هکتار از باغات تهران از بین رفته است."
    },
    {
      "type": "p",
      "text": "آمار‌های منتشر شده از تأثیر مصوبه برج‌باغ‌ها بر روند تخریب باغات تهران نشان می‌دهد که ۴۹۳ باغ تبدیل به برج‌باغ شده؛ ضمن اینکه در سال‌های۹۳ تا ۹۵ به ترتیب به ۱۰۸، ۹۳ و ۸۵ باغ تهران پروانه ساخت‌وساز اعطا شده است. ۲۶۱ باغ به مساحت ۵۶ هکتار در منطقه یک، ۵۰ قطعه در منطقه ۲، ۴۲ قطعه در منطقه ۳، ۴۵ قطعه در منطقه ۴ و۳۰ هکتار در منطقه ۲۱ و ۲۲ بوده است."
    },
    {
      "type": "p",
      "text": "این مصوبه در دوره پنجم مدیریت شهری لغو و مصوبه دیگری به نام خانه باغ جایگزین آن شد. بعد از این مصوبه انگیزه ساخت وساز در باغات بسیار کاهش پیدا کرد، اما منتقدان معتقد بودند این مصوبه هم کارایی لازم را ندارد. مصوبه‌ای که مورد انتقاد مدیران شهری دوره ششم بود و از همان ابتدا تلاش کردند مصوبه دیگری جایگزین آن کنند."
    },
    {
      "type": "p",
      "text": "شهرداری تهران در پژوهشی به تأثیرات دو مصوبه برج‌باغ و خانه‌باغ در حفظ باغات تهران در دوره زمانی ۱۳۸۱-۱۴۰۰ پرداخته و به این نتیجه رسیده که عمده پروانه‌های ساخت‌وساز در باغ‌ها مبتنی بر مصوبه برج‌باغ، حتی پس از لغو آن، ناشی از حقوق مکتسبه و آرای قضائی صادرشده، اثرات نابودی عمده درختان باغ‌های شهر تهران ناشی از این مصوبه بوده است؛ و در نقد مصوبه خانه باغ هم تاکید شده که حدود ۶۰ درصد از باغات به‌دلیل فقدان یا ناچیزبودن سطح پوشش درختان، واجد کارکرد اکولوژیک مورد انتظار از باغ نیست و در عمل این بخش از ظرفیت موجود زمین‌های باغی در شهر تهران به دلیل این مصوبه بلااستفاده مانده است و پژوهشگران این مطالعه پیش بینی کرده بودند این مصوبه در دراز مدت انگیزه نگهداری از باغات را از بین خواهد برد."
    },
    {
      "type": "p",
      "text": "این پرونده حالا هرچند سربسته، اما رسانه‌ای شده است، ولی باید هشدار داد که اندک لکه‌های سبز باقی مانده تهران در معرض خطر ساخت و ساز هستند. هر چند وقت یک بار خبر ساخت و ساز در یکی از باغات افشا می‌شود. یک روز قانون برج باغ‌ها به جان درختان این شهر می‌افتد و یک روز بخشنامه‌ای که تلاش می‌کند برای همه باغات با یک دست فرمان تصمیم‌گیری کند."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "ماجرای گم شدن پرونده‌های تخلف باغ‌های تهران"
    }
  ]
}