{
  "url": "https://www.baharnews.ir/news/437511",
  "category": {
    "original": "خبر/سیاسی",
    "major": "News",
    "minor": "Political"
  },
  "date": "1402/08/13",
  "title": "نه کاندیدا داریم و نه مردم را!",
  "summary": "یک فعال سیاسی اصلاح‌طلب درباره احتمال مشارکت و لیست دادن اصلاح طلبان در انتخابات بیان کرد: به طور کلی مشخص نیست کدامیک از اصلاح‌طلبان در انتخابات شرکت می‌کنند و امکان دادن لیست بعد از اعلام نظر شورای نگهبان مطرح می‌شود.",
  "content": [
    {
      "type": "p",
      "text": "علی صوفی، درباره واکنش انتخاباتی اصلاح طلبان در مقابل میتینگ‌های سیاسی اصولگرایان در گفتگو با سایت منیبان گفت: اصولگرایان فرق‌های متعددی با اصلاح طلبان دارند از جمله اینکه نسبت به نظارت استصوابی مصونیت دارند و خیالشان راحت است و شورای نگهبان با آن‌ها همراه است. اما اصلاح طلبان برعکس اصولگرایان هستند و اصلا نظارت استصوابی برای اصلاح طلبان ساخته شده است. فرق این دو این است که مجال برنامه ریزی و سازماندهی را از اصلاح طلبان می‌گیرند و اصولگرایان همواره می‌توانند برنامه ریزی کنند و هیچ مانعی بر سر راه برنامه‌ریزی آن‌ها نیست. آن‌ها می‌توانند کاندیداهایشان را برای چند سال آینده نیز پرورش دهند و تبلیغات کنند و برای انتخابات آماده شوند، اما اصلاح طلبان تا بعد از اعلام صلاحیت‌ها توسط شورای نگهبان، هیچ برنامه ریزی ندارند و تصمیمی نخواهند داشت."
    },
    {
      "type": "p",
      "text": "او در ادامه درباره احتمال مشارکت و لیست دادن اصلاح طلبان در انتخابات بیان کرد: به طور کلی مشخص نیست کدامیک از اصلاح طلبان در انتخابات شرکت می‌کنند و امکان دادن لیست بعد از اعلام نظر شورای نگهبان مطرح می‌شود. در دوره‌هایی اصلاح‌طلبان تصمیم گرفتند که برای رفع تندروی‌ها و کنار گذاشتن افراطی‌گری‌های اصولگرایان، در حالیکه کاندیدا‌های حداقلی داشتند یک لیست ارائه کنند تا در صحنه باقی بمانند و با کاندیدا‌های موجود که شناخته شده هم نبودند در انتخابات شرکت کنند. مثلا در انتخابات سال ۹۴ اصلاح طلبان وقتی دیدند همه کاندیدا‌های آن‌ها از صحنه خارج شدند دست برنداشتند. مثلا من در تهران رئیس ستاد اصلاح‌طلبان بودم و فراخوان دادیم و عده‌ای را شناسایی کردیم و وارد مصاحبه شدیم و حتی دو نفر از اصولگرایان شاخص هم وارد لیست شدند. اما از سال ۹۴ به بعد راهبرد اصلاح طلبان این شد که فقط با نیرو‌های نزدیک به خود وارد صحنه شوند، اما چون پس از آن نیرو‌های لازم را نداشتند کاندیدا ندادند. الان هم وضعیت فرق نکرده و بدتر هم شده است. همچنین ما مردم را نداریم در دهه نود مردم را داشتیم، اما الان نه کاندیدا داریم و نه مردم را!"
    },
    {
      "type": "p",
      "text": "صوفی در پایان گفت: هیچ لیست و امیدی وجود ندارد. به هر حال انتظار می‌رفت که حاکمیت با توجه به کاهش مشارکت در انتخابات ۹۸ و ۱۴۰۰ یک تغییری در روند انتخاباتی خود برای جلب رضایت مردم ارائه کند و کاندیدا‌های مختلف در صحنه حضور داشته باشند و این انگیزه‌ای برای حضور مردم، در انتخابات شود، اما این هم نشد. یعنی حاکمیت از مشارکت حداکثری هم گذشته است. آنچه برای آن‌ها مهم است یکدست بودن حاکمیت است تا خیالشان راحت باشد."
    }
  ],
  "comments": [
    {
      "text": "چه عیبی دارد هر انسانی میخواهد خیالش راحت باشد. شما هم به این حالت بر گرد و بدون وارد شدن به این ماجراها، دنبال خیال راحت باش نه درد سر. خودگردان نه نماینده میخواهد نه مردم را. به خودگردانی حماس و بیخبر گذاردن این و آن توجه کن. به هیچکس بدهکار نیست و هیچ کس هم به او وفادار نیست. (438351)",
      "date": "1402/08/13 15:53",
      "author": "dayani \n  ۰۰"
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "نه کاندیدا داریم و نه مردم را!"
    }
  ]
}