{
  "url": "https://www.baharnews.ir/news/437510",
  "category": {
    "original": "خبر/اقتصاد",
    "major": "News",
    "minor": "Economy"
  },
  "date": "1402/08/13",
  "title": "چگونگی استفاده زنان خانه دار از حقوق بازنشستگی",
  "content": [
    {
      "type": "p",
      "text": "گروه اقتصادی: معاون اسبق بیمه‌ای سازمان تامین اجتماعی با تاکید بر اینکه علاوه بر سایر مشاغل، زنان خانه‌دار نیز باید خود را بیمه کنند، چراکه دارای شغل سنگینی هستند، شرایط پرداخت حق بیمه ویژه زنان خانه‌دار را تشریح کرد."
    },
    {
      "type": "p",
      "text": "به گزارش ایسنا، محمدحسن زدا با بیان اینکه «بیمه» ضمانتی برای روز‌های سخت افراد است، اظهار کرد: در سازمان تامین اجتماعی بیمه برای دوران پیری و از کارافتادگی طراحی شده و هرکسی باید خود را برای این روز‌ها آماده کند."
    },
    {
      "type": "p",
      "text": "وی با اشاره به اینکه علاوه بر سایر مشاغل زنان خانه‌دار نیز باید خود را بیمه کنند، تاکید کرد: زنان خانه‌دار اگرچه در خانه هستند، اما شغل سنگینی دارند و با این وجود زحماتشان دیده نمی‌شود و کمتر به آن‌ها توجه می‌شود؛ گویی کار‌هایی که انجام می‌دهند وظیفه‌شان است، در حالیکه اینگونه نیست و باید به زنان خانه‌دار همچون زنان شاغل نگاه کرد. زنان خانه دار در صورت پوشش بیمه‌ای می‌توانند از حقوق بازنشستگی‌شان استفاده کنند. این حقوق همچنین می‌تواند در اقتصاد خانواده نیز اثرگذار باشد."
    },
    {
      "type": "p",
      "text": "زدا با بیان اینکه سه نوع نرخ حق بیمه برای بیمه زنان خانه‌دار تعریف شده است که متقاضیان می‌توانند به انتخاب خودشان یکی از آن‌ها را مشخص کنند، گفت: شرط سنی برای استفاده از این طرح ۱۸ تا ۵۰ سال تمام است و افراد با سن بیش از ۵۰ سال، باید معادل مازاد سنی، سابقه بیمه‌پردازی قبلی داشته باشند و همچنین نرخ پرداخت حق‌بیمه، ١٢، ١۴ و ١٨ درصد دستمزد یا درآمد ماهانه انتخابی فرد متقاضی است. نرخ حق بیمه ۱۲ درصد شامل تعهدات بازنشستگی و فوت بعد از بازنشستگی، نرخ ۱۴ درصد شامل تعهد بازنشستگی و فوت قبل و بعد از بازنشستگی و نرخ ۱۸ درصد شامل بازنشستگی، از کارافتادگی و فوت است."
    },
    {
      "type": "p",
      "text": "وی یادآور شد: جهت ثبت‌نام این بیمه، متقاضیان می‌توانند برای حق بیمه ۱۲ درصد با مراجعه به سایت تامین اجتماعی خود را بیمه کنند، اما برای نرخ ۱۴ و ۱۸ درصد به دلیل لزوم انجام معاینات اولیه، باید به شعب سازمان تامین اجتماعی مراجعه کنند."
    },
    {
      "type": "p",
      "text": "معاون اسبق بیمه‌ای سازمان تامین اجتماعی در پاسخ به سوالی درخصوص اینکه برخی معتقدند به جای پرداخت حق بیمه زنان خانه‌دار، خود را بیمه عمر کنند، توضیح داد: در بیمه عمر، به طور مثال افراد با سرمایه ۱۰۰ میلیون تومان و حق بیمه بسیار سنگین خود را بیمه عمر می‌کنند و در صورت فوت به همان میزان ۱۰۰ میلیون تومان به بستگان او پرداخت می‌شود، اما اگر اتفاقی برای فرد نیفتد، آن حق بیمه سنگین را باید تا موعد مقرر پراخت کند و پس از آن این۱۰۰ میلیون تومان به فرد پرداخت خواهد شد. اما باید در نظر گرفت که وقتی قیمت‌ها چند برابر می‌شود دیگر آن پول ارزشی ندارد و در کشور‌هایی که تورم دو رقمی است اصلا به صلاح نیست که بیمه عمر کنند، اما حسن بیمه تامین اجتماعی این است که سال به سال مبلغ آن تغییر می‌کند."
    },
    {
      "type": "p",
      "text": "وی همچنین در پاسخ به سوال دیگری مبنی بر اینکه آیا زنانی که خودشان بازنشسته می‌شوند در صورت فوت شوهر می‌توانند از مستمری شوهرشان هم استفاده کنند؟ گفت: زنانی دارای بیمه زنان خانه‌دار هستند که پس از بازنشستگی و در صورتی که شوهرشان فوت کرده باشد می‌توانند علاوه بر مستمری خود، از مستمری شوهرشان نیز استفاده کنند."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "چگونگی استفاده زنان خانه دار از حقوق بازنشستگی"
    }
  ]
}