{
  "url": "https://www.baharnews.ir/news/437512",
  "category": {
    "original": "خبر/سیاسی",
    "major": "News",
    "minor": "Political"
  },
  "date": "1402/08/13",
  "aboveTitle": "واکنش انصاری‌راد به سخنان امام جمعه تبریز:",
  "title": "تریبون دست کسانی است که فهمی از قرآن ندارند",
  "summary": "گروه سیاسی: روز گذشته امام جمعه تبریز در خطبه‌های نماز جمعه سخنانی مطرح کرد که انتقادات زیادی به همراه داشت. او گفته بود «زنان باید وقتی همسرشان به آن‌ها نگاه می‌کنند، خوشحال شوند. همچنین باید زنی را به همسری انتخاب کرد که در زندگی به حرف همسرش گوش دهد مخصوصا در غیاب او»",
  "content": [
    {
      "type": "p",
      "text": "در واکنش به این سخنان، انتقادات زیادی مطرح شد و حتی امام جمعه تبریز نیز متهم به زن‌ستیزی شد. حسین انصاری‌راد نماینده پیشین مجلس در واکنش به سخنان آل‌هاشم به سایت رویداد۲۴ گفته «قران مجید می‌گوید ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید. گرامى ترین شما نزد خداوند باتقواترین شماست؛ به این معنا که زن و مرد تفاوتی برای خداوند ندارد و قران همواره زن را یک الگوی تمام‌عیار معرفی می‌کند و حتی در جایی زن فرعون را به عنوان نمونه‌ای از انسان الگو معرفی می‌کند.»مهمترین بخش‌های سخنان انصار‌ی‌راد را در ادامه بخوانید:"
    },
    {
      "type": "p",
      "text": "*‌ فرقی میان زن و مرد وجود ندارد و زن در همه ابعاد حق تعیین سرنوشت و اختیار و حقوق خود را دارد. در ازدواج هم می‌تواند همه شرایط را برای خود قائل شود و هر شرطی را می‌تواند بگذارد و مهمترین آن حق طلاق است که برای خود محفوظ بداند که هر زمان خواست بتواند جدا شود."
    },
    {
      "type": "p",
      "text": "*‌ سنت‌هایی که در جوامع بشری وجود داشته، حقوق زنان را تضیع کرده و متاسفانه در جامعه ما هم وجود دارد. زن می‌تواند در تمامی شئون جامعه حضور داشته باشد. حق رای زنان همانند حق رای مردان می‌تواند سرنوشت را تعیین کند و هیچ کس هم نمی‌تواند مانع این حق باشد."
    },
    {
      "type": "p",
      "text": "*‌ بسیاری از این افراد قران را نمی‌شناسند، من اسامی آنها را نمی‌گویم اما همه معروف هم هستند ولی قران را بلد نیستند و متون را نمی‌فهمند. متاسفانه تریبون‌ها امروز در دست کسانی است که هیچ آگاهی و فهمی از قران و متون دینی ندارند. این سخنانی که از تریبون ها در خصوص زنان مطرح می‌شود، مربوط به خودخواهی و انحصارطلبی انسان است و از خصوصیات زشت بشری است که در سنت بشری عمل کرده است."
    },
    {
      "type": "p",
      "text": "*‌ کسی که قرآن را به خوبی می‌دانست، آقای عبدالعی بازرگان و مهندس بازرگان بودند که متمرکز روی قران بودند و احکام را می‌توان از زبان آنها آموخت."
    },
    {
      "type": "p",
      "text": "*‌ این‌ها اصلا نمی‌فهمند که پیامد این سخنان چیست، این افراد انسان، زن، قران و جامعه بشری و رنسانس را نمی‌شناسند بعد انتظار داشته باشیم که از جامعه زنان عذرخواهی کنند؟ متاسفانه تشکیلات کشور امروز در دست کسانی است که نه فرهنگ جدید و نو را درک می‌کنند، نه از آزادی برداشت درستی دارند و نه متون مقدس را می‌فهمند."
    },
    {
      "type": "p",
      "text": "*‌ کسانی که از زبان زنان حرف میز‌نند و بخش زیادی از جامعه را انکار می‌کنند، دیگر عذرخواهی که نمی‌تواند انجام دهد. متولی بر این افراد و مدیریت، ملت ایران هستند و فعلا از این حق حاکمیت محروم هستند."
    },
    {
      "type": "p",
      "text": "*‌ این رویه ما را به بن‌بست بیشتری می‌برد و به جایی که الان هستیم کشانده که از نظر فرهنگی، حقوقی، اخلاقی، بین‌المللی در شرایط اسفناکی قرار دارد و به ناچار باید از این مرحله عبور کنیم. راه عبور این است که مردم به شکل‌های مسالمت‌آمیز اقدامات قانونی را انجام دهند و بالاخره حق خودشان یعنی حق حاکمیت بر سرنوشت را بر دست بگیرند."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "تریبون دست کسانی است که فهمی از قرآن ندارند"
    }
  ]
}