{
  "url": "https://www.baharnews.ir/news/437476",
  "category": {
    "original": "خبر/اقتصاد",
    "major": "News",
    "minor": "Economy"
  },
  "date": "1402/08/13",
  "aboveTitle": "جشن طلاق؛ یک رفتار به ظاهر مدرن",
  "title": "اجاره آپارتمان برای برگزاری جشن طلاق",
  "content": [
    {
      "type": "p",
      "text": "گروه اقتصادی: جشن طلاق سال هاست علی رغم تلخ بودن در بین برخی از مردم رواج پیدا کرده و به یک رفتار به ظاهر مدرن تبدیل شده که در طی سال‌های اخیر تورم نیز به این جشن‌ها رسیده و برگزاری چنین جشنی برای ۱۰۰ نفر حدود ۳۰۰ میلیون تومان آب می‌خورد."
    },
    {
      "type": "p",
      "text": "به گزارش اقتصاد24، طبق آمار‌ها در سال‌های اخیر درصد طلاق در کشور رشد چشم گیری داشته است. روان شناسان معتقدند که افزایش درصد طلاق علل مختلفی دارد. شاید به اعتقاد برخی یکی از دلایل آن تورم و بحران وضعیت مالی خانواده هاست، اما اگر نگاهی به جشن‌های فانتزی و تجملاتی طلاق داشته باشید متوجه خواهید شد که پول فقط معیار جدایی زوجین نیست بلکه رفتار‌های اجتماعی می‌تواند خیزی برای اجرای چنین توافقی باشد."
    },
    {
      "type": "p",
      "text": "این روز‌ها برخی از زوج‌ها برای جدایی از هم جشن طلاق برپا می‌کنند و دوستان و اقوامشان را دعوت می‌کنند تا جدایی‌شان را به دیگران اعلام کنند. در این مراسم به ظاهر جشن که در درون با انفجار رفتار‌های ناشی از برخی آسیب ها همراه است، علاوه بر هزینه روحی، هزینه مالی را نیز خانواده ها تحمیل می کند."
    },
    {
      "type": "p",
      "text": "برگزاری جشنی با نام طلاق"
    },
    {
      "type": "p",
      "text": "این روز‌ها با توجه به تورم برگزاری یک مهمانی ساده ۶- ۷ نفری بیش از ۳ میلیون آب می‌خورد حالا چه برسد به برگزاری جشنی با نام طلاق!"
    },
    {
      "type": "p",
      "text": "جشن طلاق چند سالی است که در کشور ما نیز مرسوم شده و عده‌ای با تصور آزاد شدن از بند تأهل اقدام به برگزاری مراسم شاد و خوش گذرانی می‌کنند که با گردهم آوردن تعدادی از دوستان و آشنایانشان، به صراحت این جدایی تلخ را با طعم شیرین کیک طلاق اعلام می‌کنند."
    },
    {
      "type": "p",
      "text": "برآورد هزینه های جشن طلاق"
    },
    {
      "type": "p",
      "text": "تجسم کنید در یک باغ مجلل به یک مهمانی شام به جشن و پایکوبی دعوت شده اید. همه می‌خندند و شادی می‌کنند. مهمان‌ها با گل و شیرینی یکی پس از دیگری وارد باغ می‌شوند. برای آگاهی از هزینه‌های این جشن به سراغ خانم اسماعیلی مدیر یکی از شرکت‌های برگزارکننده جشن‌ها و مراسم رفتیم تا از چند و چون قیمت‌های این جشن بیشتر مطلع شویم."
    },
    {
      "type": "p",
      "text": "اسماعیلی در پاسخ به این سوال که متقاضیان برگزاری جشن طلاق چقدر باید هزینه پرداخت کنند؟ گفت: تا یکی دو سال گذشته برخی از مشتریان برای برگزاری چنین جشن‌هایی حدود ۱۰۰ نفر از دوستان و آشنایان خود را دعوت و برای این تعداد هزینه می‌پرداختند، اما امروز تورم به این مراسم هم رسیده و علی رغم اینکه تعداد برگزار کنندگان جشن طلاق زیاد‌تر شده، اما از تعداد مهمانان خود کم کرده اند."
    },
    {
      "type": "p",
      "text": "هزینه برگزاری جشن طلاق"
    },
    {
      "type": "p",
      "text": "او هزینه برگزاری جشن طلاق را با توجه به فضای انتخابی برای این جشن، تعداد مهمانان، نوع غذای سفارش شده، میوه، کیک، انواع دسر، عکاس و فیلمبردار و سایر ملزومات متغیر اعلام کرد و گفت: انتخاب برای برگزاری چنین جشنی به توان مالی مشتری بستگی دارد که عموما شاید جزء طبقه مرفه نباشند، اما بنا بر دلایل شخصی اقدام به برگزای چنین جشنی می‌کنند."
    },
    {
      "type": "p",
      "text": "اسماعیلی با اشاره به اینکه تا یکی دو سال گذشته تالارباغ‌ها برای جشن طلاق در نظر گرفته می‌شد گفت: این روز‌ها توان مالی مردم نسبت به گذشته کمتر شده است از این رو تعداد مهمانان برای چنین جشن‌هایی کمتر و بریز و بپاش میزبان بیشتر و تجملاتی‌تر شده است برای همین باغچه‌های کوچک، سالن و تالار‌های کوچک و گاهاً آپارتمان‌های ۲۰۰- ۳۰۰ متری برای چنین جشن‌هایی از سوی صاحب جشن طلاق انتخاب می‌شود."
    },
    {
      "type": "p",
      "text": "اجاره آپارتمان برای جشن طلاق"
    },
    {
      "type": "p",
      "text": "این صاحب شرکت مجازی و برگزار کننده جشن و مراسم‌های مختلف به ویژه جشن طلاق گفت: این روز‌ها خیلی از جوان‌هایی که متارکه کرده اند برای برگزاری جشن طلاق خود هزینه کمتری برای محل برگزاری جشن خود در نظر گرفته اند از این رو آپارتمان‌های ۲۰۰ متری را با هزینه کمتر از تالار و باغ اجاره کرده و جشن خود را برپا می‌کنند."
    },
    {
      "type": "p",
      "text": "او تصریح کرد: هزینه اجاره این آپارتمان‌ها فقط برای یک روز بین ۱۰ تا ۵۰ میلیون برآورد می‌شود که نسبت به تالار باغ، سالن‌های پذیرایی و هتل کمتر می‌شود."
    },
    {
      "type": "p",
      "text": "اسماعیلی با تأکید بر اینکه تبعات تورم به جشن طلاق هم رسیده است، گفت: محل برگزاری جشن، میوه و کیک، شام، فیلمبردار و عکاس و سایر موارد تجملاتی برای پذیرایی از ۱۰۰ نفر هزینه‌ای حدود ۱۵۰ تا ۳۰۰ میلیون تومان برای برگزار کننده جشن طلاق تمام می شود."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "اجاره آپارتمان برای برگزاری جشن طلاق"
    }
  ]
}