{
  "url": "https://www.baharnews.ir/news/437506",
  "category": {
    "original": "خبر/سیاسی",
    "major": "News",
    "minor": "Political"
  },
  "date": "1402/08/13",
  "title": "هرکس ظالم باشد روز به روز ضعیف‌تر می‌شود",
  "content": [
    {
      "type": "p",
      "text": "گروه سیاسی: وزیر آموزش و پرورش، با اشاره به نواختن زنگ استکبار ستیزی در مدارس، گفت: جزو معدود کشور‌هایی هستیم که در آن بچه‌ها یاد می‌گیرند حقیقت طلب، حقیقت جو و جهان اندیش باشند و این زنگ از این حیث مهمترین زنگ تربیتی ما و زنگ مبارزه با شیطان است."
    },
    {
      "type": "p",
      "text": "به گزارش ایسنا، رضامراد صحرایی در مراسم نواختن زنگ استکبارستیزی در مدرسه پسرانه متوسطه اول شهید فهمیده، اظهار کرد: ما تنها کشوری در دنیا هستیم که دانش آموزان ما در مدرسه یاد می‌گیرند نه ظالم و نه مظلوم باشند."
    },
    {
      "type": "p",
      "text": "وی ادامه داد: ما جزو معدود کشور‌هایی هستیم که در آن بچه‌ها یاد می‌گیرند حقیقت طلب، حقیقت جو و جهانی اندیش باشند و این زنگ از این حیث مهم‌ترین زنگ تربیتی ما است. این زنگ در واقع زنگ مبارزه با شیطان است که به فضل الهی این نوجوانان چشم شیطان را کور خواهند کرد."
    },
    {
      "type": "p",
      "text": "وزیر آموزش و پرورش با اشاره به راهپیمایی ۱۳ آبان سال گذشته، توضیح داد: راهپیمایی پارسال نسبت به سال قبل متفاوت بود و من یقین دارم ۱۳ آبان امسال نیز متفاوت‌ترین زنگ این چهل و چند سال است چراکه بیداری ما روز به روز بیشتر و همدلی با مظلوم روز به روز بیشتر می‌شود."
    },
    {
      "type": "p",
      "text": "صحرایی با بیان اینکه ما ظلم را بر نمی‌تابیم و در کنار مظلومان ایستاده‌ایم، افزود: دانش آموزان ما امروز در ۱۳ آبان پیامی به دانش آموزان مظلوم عزه می‌دهند. نتانیاهو و یاران او به عنوان زباله‌های تاریخ محو خواهند شد و حق خواهد ماند."
    },
    {
      "type": "p",
      "text": "وی خطاب به دانش آموزان حاضر در جمع افزود: ان‌شاءالله امروز پیامی مهم به دنیا مخابره می‌شود. هرکسی که ظالم است در هر کجا که باشد روز به روز ضعیف‌تر می‌شود."
    },
    {
      "type": "p",
      "text": "وی در بخش دیگر سخنان خود با اشاره به جنایت نسل کشی در غزه، خطاب به رژیم صهیونیستی گفت: ما امروز می‌خواهیم در راهپیمایی ۱۳ آبان بگوییم که کودک کشی نشان دهنده سقوط شما است و کسی که بچه‌ها را تنبیه می‌کند و بچه‌ها را می‌کشد یعنی دارد می‌میرد. کسی که غرق می‌شود سعی می‌کند به هرچه جلوی دستش باشد دست اندازد که غرق نشود."
    },
    {
      "type": "p",
      "text": "وزیر آموزش و پرورش خطاب به دانش آموزان یادآور شد: سال گذشته در اغتشاشات می‌گفتند کریسمس به تهران می‌آییم. بخندید به آنها، کور خوانده‌اند، آن‌ها نابود می‌شوند. حاج قاسم تمام نمی‌شود."
    },
    {
      "type": "p",
      "text": "صحرایی تصریح کرد: شب و روزم این است که استعداد‌های شما شکوفا شود و شما قوی و سرافراز شوید چراکه این‌ها تاریکی را دوست دارند. ما روشنایی را دوست داریم و هروقت نوری بتابد آن‌ها رسوا می‌شوند. انقلاب اسلامی نور تاباند و دلیل دشمنی آن‌ها با ما نیز فقط همین است. از نظر آن‌ها ما گناه بزرگی کردیم و آن گناه این است که می‌خواهیم مستقل باشیم. گناه ما استقلال و این است که می‌خواهیم خودمان تصمیم بگیریم."
    },
    {
      "type": "p",
      "text": "وی با اشاره به قدمت محله‌ای که مدرسه شهید فهمیده در آن واقع است، اظهار کرد: تاریخ این محله از تاریخ آمریکا بیشتر است. زنگ استکبار ستیزی یعنی زنگ فهمیدگی و آرمان اندیشی و این زنگ علیه ظلم و فریاد ما علیه ظالم است."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "هرکس ظالم باشد روز به روز ضعیف‌تر می‌شود"
    }
  ]
}