{
  "url": "https://www.hamshahrionline.ir/news/798243",
  "category": {
    "original": "اخبار اجتماعی/پلیس",
    "major": "News",           
    "minor": "Social",
    "subminor": "Police"
  },          
  "date": "1402-07-25",
  "title": "کمک مردم به سارقان با خرید گاوصندوق‌های خانگی! | ویژگی‌های مهم گاوصندوق برای استفاده در منزل | سارقان با این شگرد موبایلتان را می‌دزدند",
  "subtitle": "رئیس پلیس پایتخت از دستگیری ۲۲۰ سارق حرفه‌ای و مالخر و انهدام ۵۳ باند سرقت خودرو، موتورسیکلت، منزل و سرقت‌های مسلحانه در تهران خبر داد.",
  "content": [
    {
      "type": "p",
      "text": "به گزارش همشهری آنلاین، سردار عباسعلی محمدیان رئیس پلیس پایتخت در اجرای طرح تشدید مبارزه با سارقان و خریداران اموال مسروقه که پیش از ظهر امروز در مقر پلیس آگاهی تهران بزرگ برگزار شد، گفت: از مدتی قبل همکاران من در پلیس آگاهی تهران بزرگ با انجام اقدامات اطلاعاتی و عملیاتی و طرح تشدید برخورد علیه سارقان و مالخران اموال مسروقه را کلید زدند که در روزهای اخیر این طرح از فاز عملیاتی و اطلاعاتی به مرحله اجرا درآمد که در جریان آن ۲۲۰ سارق حرفه‌ای و مالخر در تهران بازداشت شدند."
    },
    {
      "type": "h2",
      "text": "دستگیری ۱۴۰ سارق سابقه‌دار/ انهدام ۵۳ باند سرقت خودرو، موتورسیکلت، منزل و سرقت‌های مسلحانه"
    },
    {
      "type": "p",
      "text": "فرمانده انتظامی تهران بزرگ ادامه داد:  ۱۴۰ نفر از دستگیرشدگان جزو سارقانی بودند که پیش از این نیز سابقه بازداشت داشته‌اند."
    },
    {
      "type": "p",
      "text": "سردار محمدیان همچنین گفت: در اجرای این طرح ۵۳ باند سرقت خودرو و موتورسیکلت، باند سرقت منزل و سرقت‌های مسلحانه شناسایی و منهدم شد که اعضای آنها نیز بازداشت شدند .برخی از این ۲۲۰ نفر دستگیر شده در اجرای این طرح عضو این باندها بودند."
    },
    {
      "type": "p",
      "text": "وی با بیان اینکه اجرای چنین طرح‌هایی از سوی پلیس ادامه خواهد داشت، گفت: پلیس طبق قولی که به مردم داده و در راستای تاکیدات فرمانده محترم فراجا به طورجد با سارقان و همچنین مالخران اموال مسروقه به عنوان افرادی که تکمیل کننده چرخه سرقت هستند، برخورد خواهد کرد. همچنین در تلاشیم تا اموال مسروقه کشف شده از سارقان را درکمترین زمان ممکن به مالباختگان بازگردانیم. در طرح امروز نیز بخشی از اموال مسروقه به مالباختگان بازگردانده شد."
    },
    {
      "type": "h2",
      "text": "خانه صندوق امانات نیست!"
    },
    {
      "type": "p",
      "text": "سردار محمدیان با اشاره به پدیده سرقت از منازل، ادارات و ... گفت: درخواست پلیس از مردم عزیز این است که خانه خود را به عنوان صندوق امانات یا شعبه‌ای از بانک در نظر نگیرند و اموال گرانبهای خود را به صندوق امانات بانک‌ها بسپارند."
    },
    {
      "type": "p",
      "text": "وی افزود: گاهی ممکن است اطلاع سارقان از نگهداری از اموال گرانبها، یا شرایط یک منزل چندین میلیاردی سبب جذب سارقان به سمت سرقت شود که ممکن است این اقدام با تهدید از طریق سلاح سرد و گرم یا با ورود از طریق در و پنجره همراه شود."
    },
    {
      "type": "h2",
      "text": "کمک به سارقان با خرید گاوصندوق‌های خانگی"
    },
    {
      "type": "p",
      "text": "فرمانده انتظامی تهران بزرگ از خرید گاوصندوق‌های غیراصولی نیز انتقاد کرد و گفت: متاسفانه در مواردی دیده شده که برخی افراد اقدام به خرید و فروش گاوصندوق‌های غیراصولی کرده و تصور هم می‌کنند که امنیت را به خانه برده‌اند."
    },
    {
      "type": "p",
      "text": "وی ادامه داد: گاوصندوق‌های کوچک و سبک از جمله این موارد است. واقعیت این است که خرید این گاوصندوق‌ها در واقع نه تنها عامل بازدارنده بلکه کمکی به سارق است که اموال و مدارک با ارزش‌ را به شکل یک جا و بدون زحمت جست‌وجو برداشته و به سرقت ببرد."
    },
    {
      "type": "h2",
      "text": "ویژگی‌های مهم گاوصندوق برای استفاده در منزل"
    },
    {
      "type": "p",
      "text": "سردار محمدیان درباره اینکه گاو صندوق باید دارای چه ویژگی‌هایی باشد، گفت: گاوصندوق باید به اسکلت ساختمان جوش خورده شود یا اینکه در ساختمان مخفی شده و ابعاد و وزن آن نیز طوری باشد که قابل حمل نباشد."
    },
    {
      "type": "h2",
      "text": "سارقان با این شگرد موبایل می‌دزدند"
    },
    {
      "type": "p",
      "text": "رئیس پلیس پایتخت به سرقت تلفن همراه مردم از سوی سارقان نیز اشاره کرد و گفت: با ساده‌ترین روش‌ها می‌توان از سرقت تلفن همراه تا حد زیادی جلوگیری کرد. پلیس در ماه‌های اخیر با اقداماتی که انجام داده، موفق به افزایش کشف تلفن‌های همراه سرقتی شده است. اما گاهی حواس‌پرتی مردم هنگام صحبت با تلفن همراه باعث موفقیت سارقان شده است."
    },
    {
      "type": "p",
      "text": "وی افزود: ما وقتی پس از سرقت اقدام به کنترل دوربین‌های مداربسته کرده با یا اعتراف خود سارقان مواجه می‌شویم متوجه می‌شویم که آنهان چندین دقیقه یک نفر را زیر نظر داشتند و فرد حواسش نبوده است.  همچنین پیشنهاد می‌کنیم که مردم در اماکن عمومی از طریق هندزفری با تلفن همراه خود صحبت کنند."
    }
  ],
  "tags": [
    "سارق - سرقت",
    "فراجا",
    "حوادث ایران"
  ],
  "comments": [
    {
      "text": "درسته که وزن گاوصندوق میتونه یک مانع برای جابجایی گاوصندوق توسط سارقین باشه ولی یقینا خود سردار محمدیان بهتر میدونن که تماااااام گاوصندوقها، حتی 3 تنی هاش به راحتی با دیلم باز میشن و نیازی به جابجایش نیست و فقط سارقین تازه کار ممکنه تلاش کنند با خودشون از محل خارجش کنند، پس هر تولید کننده یا فروشنده ای ادعا میکنه گاوصندوقش با دیلم باز نمیشه ازش ضمانت پرداخت خسارت در صورت وقوع سرقت بخواهید ببینید چی میگه. این جمله ضمانت پرداخت خسارت در صورت وقوع سرقت در واقع رمز امنیت هستش که میتونید ازش استفاده کنید",
      "date": "1402-07-25"
    }
  ],
  "images": [
    {
      "src": "https://www.media.hamshahrionline.ir/d/2023/08/09/4/4875291.jpg?ts=1691576054000",
      "alt": "سردار عباسعلی محمدیان"
    }
  ]
}