{
  "url": "https://www.baharnews.ir/news/437431",
  "category": {
    "original": "خبر/بین‌الملل",
    "textType": "Formal",
    "major": "News",
    "minor": "Political"
  },
  "date": "1402/08/12",
  "aboveTitle": "غیرنظامیانی که در 7 اکتبر کشته شدند توسط خود اسرائیلی‌ها کشته شدند نه حماس",
  "title": "نصرالله: ما از این عملیات خبر نداشتیم اما از هشتم اکتبر وارد نبرد شدیم",
  "summary": "گروه بین‌الملل: دبیرکل حزب الله لبنان با تبریک و تسلیت به همه خانوادهای شهدای در نبرد طوفان الاقصی گفت: به این حضور بزرگ و باشکوه در مراسم بزرگداشت شهدا خوش آمد می گویم.",
  "content": [
    {
      "type": "p",
      "text": "چکیده اظهارات سیدحسن نصرالله - دبیر کل حزب‌الله لبنان:"
    },
    {
      "type": "p",
      "text": "↩️ طوفان الاقصی ربطی به پرونده‌های بین‌المللی و مذاکرات هسته‌ای ندارد."
    },
    {
      "type": "p",
      "text": "↩️ عملیات طوفان الاقصی کاملا فلسطینی بود و هیچ ارتباطی به پرونده‌های بین المللی یا هسته ای ندارد."
    },
    {
      "type": "p",
      "text": "↩️ بیشتر کسانی که گفتند غیرنظامی بودند و توسط حماس کشته شدند، در واقع با سلاح‌های اسرائیلی کشته شدند. بسیاری از شهرک‌نشینان به‌وسیلۀ تیراندازی دیوانه‌وار ارتش صهیونیستی کشته شدند."
    },
    {
      "type": "p",
      "text": "↩️در رسانه‌های اسرائیلی خواندم که خودشان اعتراف کرده اند و ایمان آورده اند که اسرائیل سست تر از لانه عنکبوت است."
    },
    {
      "type": "p",
      "text": "↩️ گفتند می‌خواهیم حماس را از بین ببریم. کسی که عقل دارد چنین هدفی برای خود قرار می‌دهد؟"
    },
    {
      "type": "p",
      "text": "↩️ بزرگترین خطای آنها، شکل تعیین اهداف شان است."
    },
    {
      "type": "p",
      "text": "↩️ می‌گویند می‌خواهیم کل حماس را نابود کنیم."
    },
    {
      "type": "p",
      "text": "↩️ اول گفتند هدف از بین بردن حماس، بعد سرنگونی حکومت، بعد از بین بردن رهبری و بعد از بین بردن جناح نظامی حماس است."
    },
    {
      "type": "p",
      "text": "↩️ ارتش دشمن 75 سال است که چیزی جز دودلی، ترس، ضعف و قتل‌عام بدست نیاورده است."
    },
    {
      "type": "p",
      "text": "↩️ اسرائیل هنوز نتوانسته است ابتکار عمل را به‌رغم کمک آمریکا به دست آورد."
    },
    {
      "type": "p",
      "text": "ایران علنا از محور مقاومت حمایت می‌کند ولی در طوفان‌الاقصی هیچ دخالتی نداشت."
    },
    {
      "type": "p",
      "text": "↩️دشمن به کشتار کودکان و زنان می‌پردازد، اکثر شهدا کودکان و زنان هستند، دشمن منازل، مساجد، بیمارستان‌ها و همه چیز را ویران می‌کند، هیچ نقطه امنی در غزه وجود ندارد و دشمن همه چیز را ویران می‌کند."
    },
    {
      "type": "p",
      "text": "↩️دشمن، همان اشتباه جنگ ۲۰۰۶ را مرتکب شده، که در آن جنگ هم اهداف بزرگی را وضع کرده بود، اما در نهایت مجبور به عقب نشینی از آن شد."
    },
    {
      "type": "p",
      "text": "↩️ اسرائیل در جنگ نظامی ترس دارد و ضعیف است! تنها چیزی که بلد است، نسل‌کشی است."
    },
    {
      "type": "p",
      "text": "↩️ مقاومت اسلامی در عراق و یمن رسما اعلام آغاز همراهی کردند."
    },
    {
      "type": "p",
      "text": "↩️ علی رغم همه تهدیدات بیگانگان کفتند تا کنون عملیات هایی انجام داده اند."
    },
    {
      "type": "p",
      "text": "↩️ برخی منتظرند که حزب الله وارد جنگ شود، ما از ۸ اکتبر و روز دوم طوفان الاقصی وارد این نبرد شدیم."
    },
    {
      "type": "p",
      "text": "↩️ برنامه‌های جدیدی برای داخل فلسطین اشغالی وجود دارد و در ساعات آینده اقدامات بیشتری در این راستا را خواهید دید."
    },
    {
      "type": "p",
      "text": "↩️ اقدامات ما از سال 1948 تا کنون بی‌سابقه بوده است!"
    },
    {
      "type": "p",
      "text": "↩️ اینهمه سایت‌ها و پایگاه‌های نظامی اسرائیل را زدیم ، شبانه روز زیرضربات موشکی بردیم."
    },
    {
      "type": "p",
      "text": "↩️ تمام تجهیزات نظامی و فنی و جاسوسی آنها را کوبیدیم."
    },
    {
      "type": "p",
      "text": "↩️ فقط کسی که آنجا ساکن باشد میفهمد که مقاومت چه کرده است."
    },
    {
      "type": "p",
      "text": "↩️ پایان این نبرد پیروزی غزه و شکست دشمن اسرائیلی است و با این کشتارها نمی‌توانند به دستاوردی برسند."
    },
    {
      "type": "p",
      "text": "↩️ حزب‌الله جنگ تمام عیار را شروع کرده است. آنچه در امتداد مرز بین اسرائیل و لبنان می‌گذرد، علی‌رغم آنچه ممکن است برخی بگویند، محدود نیست و تأثیر بسیار زیادی دارد."
    },
    {
      "type": "p",
      "text": "↩️ یک سوم ارتش اسرائیل به مرزهای لبنان منتقل شده اند و نصف نیروی دریایی اسرائیل نزدیک لبنان است."
    },
    {
      "type": "p",
      "text": "↩️ یک چهارم نیروی هوایی اسرائیل معطوف به لبنان شده است."
    },
    {
      "type": "p",
      "text": "↩️ هفتم اکتبر تعطیلات یهودیان بود، همه سربازان اطراف غزه گیج و مست تا دیروقت بیدار ماندند و به همین دلیل این تاریخ انتخاب شد."
    },
    {
      "type": "p",
      "text": "↩️ جبهه لبنان توانسته است یک سوم ارتش اسرائیل را به مرزها با لبنان بکشاند، که بخش بزرگی از این نیروها، نیروهای ویژه و کماندویی هستند."
    },
    {
      "type": "p",
      "text": "↩️ نیمی از توانمندی‌های دریایی و یک چهارم نیروی هوایی دشمن علیه لبنان به کار گرفته شده است."
    },
    {
      "type": "p",
      "text": "↩️ شهرک‌نشینانی که از شمال و جنوب تخلیه شده‌اند، عامل فشار در سطح روحی و اقتصادی علیه دشمن به شمار می‌روند."
    },
    {
      "type": "p",
      "text": "↩️ عملیات در مرزها حالتی از نگرانی و وحشت در سران اسرائیل و آمریکا به وجود آورده است."
    },
    {
      "type": "p",
      "text": "↩️ احتمال کشانده شدن تدریجی جبهه لبنانی به سمت نبرد گسترده یک احتمال واقعی است."
    },
    {
      "type": "p",
      "text": "مشروح اظهارات دبیر کل حزب‌الله لبنان"
    },
    {
      "type": "p",
      "text": "سیدحسن نصرالله که امروز(جمعه) در مراسمی به مناسبت گرامی داشت یاد و خاطره شهدای راه قدس سخن می‌گفت، اظهار کرد: شهدا زنده هستند و به آنها تبریک می‌گوییم.شهادت گوارای مبارزان از زن و مرد و زن و کودک باشد. اگر بخواهیم درباره نبردی با مشروعیت کامل را از منظر انسانی، اخلاقی و دذینی جستجو کنیم، نبردی مانند نبرد با این صهیونیست‌های اشغالگر فلسطین پیدا نمی کنیم."
    },
    {
      "type": "p",
      "text": "وی با اشاره بت اینکه در این سخنان می‌خواهیم موضع خود را مشخص کنیم، افزود: کلمات و بیانیه‌ها نمی توانند عظمت، قردت و استواری و مقاومت مردم غزه و همچنین مردم کرانه باختری را بیان کند.قدرت واقعی ما قبل از سلاح در این ایمان، بصرت و آگاهی و تعهد عمیق به این قضیه و آمادگی برای فداکاری و صبر بی حد و حصری نمود می‌یابد که خانواده‌های شهدا آن را بیان می‌کند."
    },
    {
      "type": "p",
      "text": "با اشاره به اینکه چرا طوفان الاقصی رخ داد، ادامه داد:  ساله‌های گذشته در فلسطین به ویژه با وجود دولت افراطی وکودن و وحشی نتانیاهو کاملا سخت بود. عملیات بزرگ طوفان الاقصی در تصمیم گیری و اجرا صد درصد فلسطینی بود و صاحبان آن، آن را حتی از گروههای مقاومت در غزه پنهان کردند. محرمانه بودن کامل این عملیات همان چیزی است که موفقیت چشمگیر آن را از طریق عامل غافلگیری تضمین کرد."
    },
    {
      "type": "p",
      "text": "نصرالله خاطرنشان کرد: آنچه در طوفان الاقصی رخ داد تاکیدی بر این قضیه است که ایران هیچ گونه قیمومیتی بر گروههای مقاومت ندارد و تصمیم گیرندگان واقعی رهبران مقاومت و مجاهدان آن هستند. وی افزود: عملیات طوفان الاقصی ضعف  رژیم صهیونیستی را آشکار کرد و ثابت کرد که به حق این رژیم ضعیف تر از تار عنکبوت است. عملیات طوفان الاقصی ضعف  رژیم صهیونیستی را آشکار کرد و صابت کرد که به حق این رژیم ضعیف تر از تار عنکبوت است.  آنچه دولت دشمن انجام داد، هرگز نمی تواند پیاندهای طوفان الاقصی را بر آینده اسرائیل تغییر دهد. عملیات طوفان الاقصی منجر به زلزله امنیتی، نظامی و سیاسی و روانی در اسرائیل شد."
    },
    {
      "type": "p",
      "text": "دبیرکل حزب الله لبنان با اشاره به اینکه عملیات طوفان الاقصی ضعف ررژیم صهیونیتسی را نشان داد، بیان کرد: دولت اسرائیل هرکاری کند نخواهد تواست آثار استراتژیک این نبرد بر این رژیم را تغییر دهد. دولت آمریکا به نگه داشتن این رژیم شتاب کرد و تااکنون نتوانسته است که ابتکار عمل را بازگرداند. این سرعت دولت آمرریکا برای در آغوش گرفتن اسرائیل و حمایت از آن، ضعف این رژیم را فاش کرد."
    },
    {
      "type": "p",
      "text": "نصرالله ادامه داد: اینکه ژنرال‌های آمریکایی به این رژیم بیایند و انبارهای ارتش آمریکا را برای اسرائیل بازکنند و درخواست ده میلیارد دلاری از آمریکا ضعف شدید اسرائیل را نشان می‌دهد. این نتایج، مرحله تاریخی جدیدی را برای سرنوشت کشورهای منطقه رقم زد و چاره ای جز این نبود. بنابراین این انتخاب درست و حکیمانه و مطلوب و در زمان مناسب رخ  داد و شایسته این همه فداکاری بوده است."
    },
    {
      "type": "p",
      "text": "نصرالله افزود: از همان ساعات اولیه نبرد الاقصی روشن بود که دشمن شکست خورده است. در برابر غزه و حادثه هولناکی که دشمن در معرض آن قرار گرفت، به نظر می‌رسد که دولت‌های دشمن از تجارب خود به هیچ وجه استفاده نمی کنند. آنچه اکنون در جریان است، سال ۲۰۰۶ در لبنان با کمی تفاوت رخ داد اما ماهیت یکسانی داشته است. از جمله مهمترین اشتباهاتی که اسرائیلی‌ها مرتکب شدند و همچنان مرتکب می‌شوند، طرح اهداف بالایی است که نمی توانند به آنها دست یابند. در سال ۲۰۰۶ هدف نابودی مقاومت در لبنان و بازگردندن بدون مذاکره اسرا را مطرح کردند و به مدت سی و سه روز به اهدافشان دست نیافتندو امروز در غزه وضعیت همان طور است اما با حجم جنایت‌های بیشتر."
    },
    {
      "type": "p",
      "text": "دبیرکل حزب الله بیان کرد: آنچه اسرائیل انجام می‌دهد، قتل مردم در غزه است زیرا اغلب شهدا کودکان و زنان هستند و هیچ چیز برای آنها حرمت ندارد. اسرائیل همه محله‌ها را ویران می‌کند. همه ما قهرمانی‌های مقاومین در غزه را دیدیم."
    },
    {
      "type": "p",
      "text": "وی با اشاره به اینکه اسرائیل هرگز نخواهد توانست از طریق کشتار و جنایت به نتیجه برسد، بیان کرد: امروز شهدای غزه و کودکان آن و زنانش همه نقاب‌های دروغین رسانه‌های جهانی و بین المللی برای سرپوش گذاشتن بر این رژیم را برملا می‌کنند."
    },
    {
      "type": "p",
      "text": "وی ادامه داد: رخدادهای غزه مسئولیت مستقیم آمریکا در همه این کشتارها و نفاق آمریکایی‌ها را فاش می‌کند. جنایت هایی که در غزه می‌بینیم، به صهیونیست‌ها می‌گوید که پایان این نبرد پیروزی غزه و شکست دشمن خواهد بود. آمریکا مسئول کامل جنگ دایر در غزه است و اسراییل ابزار این کشور است. این آمریکا است که مانع آتش بس می‌شود و هرگونه تصمیم برای آتش بس را رد می‌کند. آمریکا جنگ در غزه را مدیریت می‌کند بنابراین تصمیم مقاومت اسلامی در عراق برای حمله به پایگاههای آمریکا در عراق صورت گرفت."
    },
    {
      "type": "p",
      "text": "نصرالله با تاکید بر اینکه پس از طوفان الاقصی قبل از ان نخواهد بود، تصریح کرد: در سال ۱۹۴۸ که جهان مردم فلسطین را رها کرد، این رژیم تاسیس شد و مردم فلسطین و همه مردم منطقه عواقب و آثار این تاسیس را پس زدند و للبنان یکی از کشورهایی بوده است که بیشترین آسیب را از این رژیم غاصب دیده است. دو هدف وجود دارد که باید برای آن تلاش کرد: توقف تجاوزگری‌ها علیه غزه و دوم، پیروزی حماس در غزه. پیروزی غزه به معنای پیروزی مردم فلسطین و پیروزی اسرا در فلسطین و همه فلسطین و قدس و کلیسای قیامت و مردم منطقه وبویژه کشورهای همسایه است. پیروزی غزه، مصحلت ملی مصر، اردن، سوریه و قبل از همه لبنان است.دشمن در حال غرق شدن در غزه است اما احساس قدرت می‌کند و مردم لبنان را با خون کودکان و زنان در غزه  تهدید می‌کند."
    },
    {
      "type": "p",
      "text": "دبیرکل حزب الله بیان کرد: مقاومت در عراق اعلام آمادگی کرده است. مقاومت در یمن نیز اعلام کرده و چند اقدام را انجام داده است و موشک هایی را نیز به سمت دشمن شلیک کرده است. به آنها تبریک می‌گوییم. اما در لبنان، ما از هشتم اکتبر وارد نبرد شدیم."
    },
    {
      "type": "p",
      "text": "وی اظهار داشت: آنچه در جبهه ما می‌گذرد بسیار مهم و تاثیر گذار است. به آنچه در جبهه لبنان ما می‌گذرد، اکتفا نشده است. انچه جریان دارد، در تاریخ این رژیم بی سابقه است. مقاومت اسلامی در لبنان از هشتم اکتبر نبردی واقعی را به راه انداخته است و تنها کسانی که در منطقه مرزی حضور دارند، می‌توانند ان را احساس کنند و این نبرد در شرایط، اهداف، رویه‌ها و اهداف خود، نبردی متفاوت است."
    },
    {
      "type": "p",
      "text": "نصرالله ادامه داد: جبهه لبنان بخش بزرگی از نیروهایی که قرار بود برای حمله به غزه مورد استفاده قرار گیرد، کاهش داد و به سمت ما آورد. اگر موضع ما همبستگی سیاسی و تظاهرات بود، قطعا اسرائیل در مرزهای شمالی راحت بودو نیروهایش به غزه می‌رفت. جبهه لبنان توانست یک سوم ارتش اسرائیل را به مرزهای با لبنان بکشاند. بخش مهمی از نیروهای اسرائیلی که به جبهه شمالی رفتند، نیروهای زبده هستند و نیمکی از پتانسیل‌های دریایی اسرائیل در دریای مدیترانه روبروی ما و مقابل حیفا است."
    },
    {
      "type": "p",
      "text": "وی با اشاره به اینکه این حضور در جبهه و این اقدامات روزانه باعث بازدارندگی دشمن می‌شود، بیان کرد: عملیات مقاومت در جنوب به این دشمن که به فکر تجاوز به لبنان و یا عملیات پیدستانه است، می‌گوید که شما بزرگترین حماقت را در تاریخ وجود خود مرتکب خواهید شد."
    },
    {
      "type": "p",
      "text": "به دلیل عملیات ما ۴۳ شهرک در شمال فلسطین اشغالی تخلیه شده است. این عملیات باعث نگرانی و وحشت و ترس رهبران اسرائیل و واشنگتن شده است. این صحنه‌ها در غزه باعث می‌شود که ایما ما قوی تر شود و ما را به وجوب مباررزه و عدم تسلیم شدن با هر فداکاری و چالشی ترغیب متقاعد می‌کند. اسرائیل نیروهایش را از مرزهای با لبنان در روز هفتم عقب نشاند."
    },
    {
      "type": "p",
      "text": "نصرالله با بیان اینکه همه گزینه‌ها مطرح است و هر زمان که بخواهیم می‌توانیم سراغ آنها برویم، تاکید کرد: به دشمن صهیونیستی نسبت به تداوم تعرض به غیرنظامیان در لبنان هشدار میده و این ما را به وضعیت غیرنظامی در مقابل غیرنظامی برمی‌گرداند. باید برای همه فرضیه ها آماده باشیم. برای ناوگان آمریکا در دریا نیز آماده شده‌ایم و تجهیزات خود را آماده آنها کرده‌ایم. شما آمریکایی‌ها می‌توانید تجاوزبه غزه را متوقف کنید زیرا این جنگ شماست."
    },
    {
      "type": "p",
      "text": "وی ادامه داد: پیام هایی دریافت کرده‌ایم مبنی بر اینکه اگر شما عملیاتتان را در جنوب ادامه دهید، پاسخ آمریکا نه تنها لبنان بلکه ایران را نیز هدف قرار خواهد داد اما ما هراسی نداریم و پیروز خواهیم شد."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "نصرالله: ما از این عملیات خبر نداشتیم اما از هشتم اکتبر وارد نبرد شدیم"
    }
  ]
}