{
  "url": "https://www.baharnews.ir/news/437368",
  "category": {
    "original": "خبر/اقتصاد",
    "major": "News",
    "minor": "Economics"
  },
  "date": "1402/08/12",
  "aboveTitle": "مردم پول بنز می دهند، اما آشغال سوار می‌شوند",
  "title": "نماینده تبریز: حق انتخاب را از همه گرفته‌اند",
  "content": [
    {
      "type": "p",
      "text": "گروه اقتصادی: نماینده تبریز در مجلس شورای اسلامی، گفت: مردم پول مرسدس بنز پرداخت می‌کنند؛ اما خودرو آشغال سوار می‌شوند."
    },
    {
      "type": "p",
      "text": "به گزارش رویداد۲۴، احمد علیرضابیگی  می‌گوید: روزی که وزیر صمت در مجلس استیضاح شد، پژو ۲۰۷، یک میلیارد و ۲۰۰ میلیون تومان بود که برابر بود با ۲۴ هزار دلار آن هم با دلار ۵۰ هزار تومان. با ۲۴ هزار دلار می‌توان بهترین بی. ام؛ و ۲۰۱۸ را خرید، ولی مردم را مجبور کرده‌اند که بی‌کیفیت خودرو را بخرند؛ یعنی مردم با این پول مجبورند که مثلا سوار پژو ۲۰۷ بشوند. وقتی وزیر برکنار شد، همان صبح آن روز، قیمت پژو ۲۰۷ به ۷۰۰ میلیون تومان کاهش یافت. این اتفاق خیلی معنا دارد، یعنی نبود یک آدم می‌تواند چنین تاثیری را در بازار و اقتصاد بگذارد که اثرش این چنین متفاوت باشد."
    },
    {
      "type": "p",
      "text": "وی ادامه داد: خواست مردم، تحقق اراده آن‌ها در اداره کشور است. اگر شرایط مهیا شود که این اراده بخواهد و بتواند از طریق صندوق رای اعمال شود، مردم به آمدن پای صندوق‌ها اقبال نشان می‌دهند، چون به دنبال منفعت کشور هستند که اساسا منفعت کشور تضمین‌کننده منافع مردم است. حال اگر صندوق‌های رای متضمن تحقق اراده مردم نباشد، بسیاری از مردم وارد این کار عبث نمی‌شوند.مردم می‌خواهند که در حوزه‌های مختلف، حق انتخاب داشته باشند. مثلاً در حوزه زندگی شخصی‌شان می‌خواهند ماشین خود را انتخاب کنند و از یک حق طبیعی بهره‌مند باشند. نسبت به این موضوع شکایت دارند که پول مرسدس بنز را پرداخت می‌کنند، ولی سمند سوار می‌شوند و ناچارند بی‌کیفیت خودرو را بخرند."
    },
    {
      "type": "p",
      "text": "در حوزه سیاست و اداره جامعه کسانی که مطلوب مردم هستند، امکان حضور در صحنه را ندارند و حق انتخاب را از همه گرفته‌اند و به نوعی انتخاب‌شان محدود شده است."
    },
    {
      "type": "p",
      "text": "روزی که وزیر صمت در مجلس استیضاح شد، پژو ۲۰۷، یک میلیارد و ۲۰۰ میلیون تومان بود که برابر بود با ۲۴ هزار دلار آن هم با دلار ۵۰ هزار تومان. با ۲۴ هزار دلار می‌توان بهترین بی. ام؛ و ۲۰۱۸ را خرید، ولی مردم را مجبور کرده‌اند که بی‌کیفیت خودرو را بخرند؛ یعنی مردم با این پول مجبورند که مثلا سوار پژو ۲۰۷ بشوند. وقتی وزیر برکنار شد، همان صبح آن روز، قیمت پژو ۲۰۷ به ۷۰۰ میلیون تومان کاهش یافت. این اتفاق خیلی معنا دارد، یعنی نبود یک آدم می‌تواند چنین تاثیری را در بازار و اقتصاد بگذارد که اثرش این چنین متفاوت باشد. این‌ها ارقام قابل توجهی است و به عنوان یک نشانه مطرح شد. پس اراده مردم، حاکم بر بازار نیست و نشان می‌دهد که مسئول دولتی، اراده‌ای برای منظور کردن منافع مردم ندارد."
    },
    {
      "type": "p",
      "text": "نماینده تبریز افزود: مسئولان مملکت، محصول ساز و کار‌هایی هستند که آن‌ها را به این پست و منصب‌ها رسانده و حس می‌کنند برای دوام مسئولیت خودشان دیگر نیازی به جلب رضایت مردم ندارند و ساز و کار‌ها مجدد آن‌ها را به قدرت خواهد رساند."
    }
  ],
  "images": [
    {
      "src": "https://www.cdn.baharnews.ir/images/docs",
      "alt": "نماینده تبریز: حق انتخاب را از همه گرفته‌اند"
    }
  ]
}