{
  "url": "https://www.hamshahrionline.ir/news/797879",
  "category": {
    "original": "اخبار سلامت و پزشکی/پزشکی",
    "major": "News",           
    "minor": "Health",
    "subminor": "Medical"
  },          
  "date": "1402-07-24",
  "aboveTitle": "نکته بهداشتی روز:",
  "title": "درباره آگورافوبیا یا گذرهراسی",
  "subtitle": "آگورافوبیا یا «گذرهراسی یک عارضه روانی است که باعث ترس مفرط و غیرمعقول از برخی از موقعیت‌ها می‌شود و افراد مبتلا در مکان‌هایی که در آنها احساس بی‌کفایتی، عدم کنترل، گیر افتادگی یا مورد قضاوت قرار گرفتن می‌کنند، دچار اضطراب می‌شوند.",
  "content": [
    {
      "type": "p",
      "text": "فرد مبتلا به آگورافوبیا ممکن است از مکان‌هایی که احتمال گیر افتادن در آن وجود دارد (مثل جلسه اداری) یا مکان‌هایی که ممکن است در آن‌ها مورد قضاوت قرار بگیرد - مثلاً در یک مهمانی - اجتناب کند. همچنین آن‌ها از موقعیت‌ها یا مکان‌هایی که در آنها احساس عدم کنترل می‌کنند، مثل سفر با افراد دیگر که خودشان برنامه و زمان‌بندی سفرا را کنترل نمی‌کنند یا فضاهای باز و عمومی مثل پارک‌ها اجتناب می‌کنند. در نتیجه، افراد مبتلا به آگورافوبیا اغلب از ترک خانه‌شان وحشت دارند."
    },
    {
      "type": "p",
      "text": "افراد مبتلا به آگورافوبیا به علت ترس و اضطراب اغلب از مکان‌های جدید و موقعیت‌های ناآشنا مانند محل‌های بزرگ و گشوده یا فضای محصور، تجمع‌ها، مکان‌های بیرون از خانه و وسائل حمل‌ونقل عمومی پرهیز می‌کنند."
    },
    {
      "type": "p",
      "text": "تقریباً یک سوم تا نیمی از افراد مبتلا به آگورافوبیا قبل از تشخیص این عارضه، حملات پانیک یا وحشت‌زدگی داشته‌اند."
    },
    {
      "type": "ilink",
      "text": "مواجهه با موقعیت ترسناک - یا حتی فکر کردن به چنین موقعیتی -، اغلب هنگامی که فرد خارج از خانه است. ممکن است موجب بروز حمله پانیک یا وحشت‌زدگی در افراد دچار آگورافوبیا شود. حمله پانیک حمله کوتاه‌مدت و شدید اضطراب است که به صورت تپش قلب، تنگی نفس، درد قفسه سینه، تعریق و سرگیجه تجربه می‌شود. نگرانی از وقوع حمله پانیک دیگر، به ویژه در مقابل دیگران، آگورافوبیا را بدتر می‌کند.",
      "ref": "https://www.hamshahrionline.ir/news/1726"
    },
    {
      "type": "p",
      "text": "آگورافوبیا می‌تواند باعث ایجاد ترس و استرس شدید شود که منجر به اجتناب از موقعیت‌هایی معین می‌شود. علائم آگورافوبیا شبیه حمله پانیک است. شما ممکن است هنگام قرار گرفتن در موقعیت‌ها یا فضاهایی که باعث ترس‌تان می‌شوند، علائم  درد قفسه سینه یا تپش شدید قلب، احساس ترس یا لرزش، تنگی نفس یا مشکل در تنفس، سرگیجه، احساس سرمای ناگهانی یا گر گرفتگی (قرمزی و داغ شدن صورت)، تعریق شدید یا ناراحتی معده را تجربه کنید."
    },
    {
      "type": "p",
      "text": "درمان آگورافوبیا بر اساس ترکیبی از  روان‌درمانی، دارودرمانی و تغییرات سبک زندگی است."
    },
    {
      "type": "p",
      "text": "برای روان‌درمانی آگورافوبیا معمولا از شیوه رفتاردرمانی شناختی (CBT) استفاده می‌شود که به افراد کمک می‌کند تا ارتباط بین افکار، احساسات و اعمال‌شان را درک کنند. برای دارودرمانی مبتلایان به آگورافوبیا، روانپزشکان معمولا داروهای مهارکننده بازجذب انتخابی سروتونین (SSRI) یا داروهای مهارکننده بازجذب سروتونین-اپی‌نفرین (SNRI) تجویز می‌شوند."
    }
  ],
  "tags": [
    "مجله نکته بهداشتی روز",
    "بیماری روانی",
    "روانپزشکی"
  ],
  "images": [
    {
      "src": "https://www.media.hamshahrionline.ir/d/2023/10/16/4/4912472.jpg?ts=1697449058000",
      "alt": "Agoraphobia"
    }
  ]
}