import { normalizeCategory } from './modules/common';
import { log } from './modules/logger';
import * as scrappers from './scrappers'

const cats = [
    "پدافند اقتصادی/دفاع اقتصادی",
    "استانها/ایلام",
    "استانها/چهارمحال بختیاری",
    "استانها/همدان",
    "صفحه نخست",
    "صفحه نخست/فیلم",
    "صفحه نخست/مطالب",
    "صفحه نخست/عکس",
    "استانها/تهران",
    "استانها/قزوین",
    "پدافند زیستی/اخبار",
    "استانها/آذربایجان غربی",
    "پدافند سایبری/اخبار",
    "پدافند الکترونیک/جنگ الکترونیک",
    "آموزش و پژوهش/آموزش و پژوهش",
    "کهگیلویه و بویراحمد/کهگیلویه و بویراحمد",
    "سمنان/سمنان",
    "انرژی/انرژی",
    "عکس/عکس خبری",
    "نکوداشت پدافند غیرعامل 1400/مطالب",
    "طرح و گرافیک/عکس‌نوشت",
    "طرح و گرافیک/پوستر",
    "طرح ریزی و نظارت فنی/طرح ریزی و نظارت فنی",
    "فیلم/فیلم",
    "پدافند پرتوی/پدافند پرتوی",
    "شهری/شهری",
    "سلامت/سلامت",
    "پدافند شیمیایی/پدافند شیمیایی",
    "زیربنایی/زیربنایی",
    "مردم محور/مردم محور",
    "ارتباطات و فناوری/ارتباطات و فناوری",
    "فرهنگی/فرهنگی",
    "ریاست/پیام ها",
    "ریاست/دیدارها",
    "طرح و برنامه/کمیته‌های دستگاهی",
    "امور صنعت/کمیته‌های پدافند غیرعامل دستگاهی",
    "ریاست/مصاحبه ها",
    "فیلم/موشن",
    "فیلم/ویژه هفته پدافندغیرعامل",
    "فیلم/مستند",
    "امور صنعت/اخبار معاونت",
    "روابط عمومی و امور بین الملل/آموزش‌های رسانه‌ای",
    "طرح و برنامه/راهبردها",
    "طرح و گرافیک/اینفوگرافیک",
    "امور صنعت/راهبردها",
    "فیلم/نماهنگ",
    "پدافند سایبری/قانون و مقررات",
    "فیلم/تیزر",
    "عکس/عکس استانها",
    "نکوداشت پدافند غیرعامل ۱۴۰۲/اخبار",
    "انجمن حفاظت از زیرساخت های حساس/زیرساخت‌های حیاتی",
    "نکوداشت پدافند غیرعامل ۱۴۰۲/اینفوگرافی",
    "فیلم/انیمیشن"
   
]
const scrapper = new scrappers.paydarymelli

for (const index in cats) {
    const mapped = scrapper.mapCategory(normalizeCategory(cats[index]))
    log.info(cats[index], mapped)
}