import { normalizeCategory } from './modules/common';
import { log } from './modules/logger';
import * as scrappers from './scrappers'

const cats = [
    "صفحه نخست/عمومی",
    "صفحه نخست/سیاسی",
    "صفحه نخست/سینمایی",
    "صفحه نخست/بین الملل",
    "صفحه نخست/ورزشی",
    "صفحه نخست/اقتصادی",
    "صفحه نخست/فرهنگی",
    "صفحه نخست/حوادث",
    "صفحه نخست/اجتماعی",
    "صدای هنر/موسیقی",
    "صدای هنر/سینما",
    "صدای هنر/ادبیات",
    "صدای هنر/هنرهای نمایشی و تئاتر",
    "صفحه نخست/استخدام",
    "صفحه نخست/سلامت",
    "صفحه نخست/علمی و فن آوری",
    "صدای اقتصاد/بازرگانی",
    "صدای اقتصاد/خودرو",
    "صدای اقتصاد/بانک",
    "صدای اقتصاد/صنعت",
    "صدای ورزش/فوتبال",
    "صدای جامعه/جامعه",
    "صدای جامعه/آموزش و پروزش",
    "صدای اقتصاد/بازار",
    "صدای جامعه/دانشگاه",
    "صدای اقتصاد/نفت",
    "صدای اقتصاد/مسکن",
    "صدای جامعه/سلامت",
    "صدای ورزش/کشتی",
    "صدای اقتصاد/بیمه",
    "صدای ورزش/سایر ورزش ها",
    "صدای ورزش/والیبال",
    "صدای هنر/هنرهای سنتی و تجسمی",
    "صدای هنر/معماری",
    "صدای اقتصاد/تامین اجتماعی",
    "صدای پارلمان/مجلس",
    "فیلم/سیاسی",
    "فیلم/فرهنگی",
    "فیلم/گردشگری",
    "صدای گردشگری/گردشگری",
    "فیلم/سلامت",
    "فیلم/اقتصادی"
]
const scrapper = new scrappers.sedayiran

for (const index in cats) {
    const mapped = scrapper.mapCategory(normalizeCategory(cats[index]))
    log.info(cats[index], mapped)
}