import { normalizeCategory } from './modules/common';
import { log } from './modules/logger';
import * as scrappers from './scrappers'

const cats = [
    "ورزش",
    "صفحه نخست/اجتماعی",
    "صفحه نخست/علمی",
    "صفحه نخست/حوادث",
    "صفحه نخست/فرهنگی",
    "صفحه نخست/اقتصادی",
    "صفحه نخست/عكس",
    "صفحه نخست",
    "صفحه نخست/وبلاگ",
    "صفحه نخست/ورزشی",
    "جامعه",
    "سیاست",
    "اقتصاد",
    "جامعه/فرهنگی",
    "اقتصاد/اقتصادی",
    "سیاست/بین الملل",
    "سیاست/سیاسی",
    "جامعه/حوادث",
    "جامعه/اجتماعی",
    "جامعه/سایر",
    "اقتصاد/بین الملل",
    "سیاست/سایر",
    "اقتصاد/سایر",
    "صفحه نخست/سرمقاله",
    "ورزش/ورزشی",
    "عکس و فیلم/نوحه",
    "عکس و فیلم/مذهبی",
    "عکس و فیلم/سیاسی",
    "عکس و فیلم/حوادث",
    "عکس و فیلم/فرهنگی",
    "عکس و فیلم/متفرقه",
    'عکس و فیلم/ورزشی',
    'عکس و فیلم/اجتماعی',
    "عکس و فیلم",
    "سیاست/چرا به این کاندیدا رای نمی دهید؟"
   
]
const scrapper = new scrappers.seratnews

for (const index in cats) {
    const mapped = scrapper.mapCategory(normalizeCategory(cats[index]))
    log.info(cats[index], mapped)
}