import { normalizeCategory } from './modules/common';
import { log } from './modules/logger';
import * as scrappers from './scrappers'

const cats = [
    "آموزش و پرورش",
    "سیاسی",
    "اجتماعی",
    "ورزشی",
    "فرهنگی",
    "استانها",
    "اقتصادی",
    "ویدئو",
    "استانها/کهگیلویه و بویراحمد",
    "استانها/شهرستانهای تهران",
    "رسانه‌های دیگر",
    "اقتصادی/راه و مسکن",
    "آموزش و پرورش/مدرسه و دانش آموز",
    "اقتصادی/صنعت و تجارت",
    "استانها/چهارمحال و بختیاری",
    "آموزش و پرورش/نخبگان و فرهیختگان",
    "استانها/همدان",
    "استانها/کرمان",
    "استانها/یزد",
    "سیاسی/دولت",
    "سیاسی/مجلس",
    "آموزش و پرورش/تعلیم و تربیت",
    "رسانه‌های دیگر/بازار",
    "اجتماعی/شهری / رفاهی",
    "اجتماعی/بهداشت",
    "سیاسی/سیاست خارجی",
    "اجتماعی/قضایی و انتظامی",
    "اقتصادی/ارتباطات",
    "اجتماعی/علمی و دانشگاهی",
    "اجتماعی/حج و گردشگری",
    "فرهنگی/رادیو و تلویزیون",
    "اجتماعی/محیط زیست",
    "فرهنگی/سینما و تئاتر",
    "اقتصادی/نفت و انرژی",
    "اقتصادی/اقتصاد کلان ،بانک و بیمه",
    "اجتماعی/اخبار کرونا",
    "اقتصادی/کشاورزی",
    "سیاسی/دفاعی و امنیتی",
    "سیاسی/امام و رهبری",
    "فرهنگی/تجسمی و موسیقی",
    "فرهنگی/ادبیات و نشر",
    "اجتماعی/آسیب های اجتماعی",
    "سیاسی/احزاب و شخصیت ها",
    "سیاسی/انتخابات",
    "فرهنگی/غدیر خم",
    "فرهنگی/جشنواره فجر",
    "آموزش و پرورش/خیرین مدرسه ساز",
    "آموزش و پرورش/پرسش مهر",
    "دانش‌ آموز خبرنگار",
    "فرهنگی/پویش محرم",
    "آموزش و پرورش/طرح 313",
    "آموزش و پرورش/جنبش دانش آموزی کشور‌های اسلامی",
    "عکس/عکس استان‌ها",
    "آموزش و پرورش/راهیان پیشرفت",
    "سیاسی/یوم الله 22 بهمن",
    "آموزش و پرورش/زیارت اولی‌ها",
    "آموزش و پرورش/پویش نوجوانان حسینی",
    "آموزش و پرورش/اربعین حسینی"
   
]
const scrapper = new scrappers.pana

for (const index in cats) {
    const mapped = scrapper.mapCategory(normalizeCategory(cats[index]))
    log.info(cats[index], mapped)
}