import { normalizeCategory } from './modules/common';
import { log } from './modules/logger';
import * as scrappers from './scrappers'

const cats = [
    "صفحه نخست/اقتصاد",
    "انرژی/برق",
    "بازار مالی/بانک",
    "اقتصاد/اقتصاد",
    "صنعت و تجارت/خودرو",
    "انرژی",
    "صفحه نخست/سیاست خارجی",
    "صفحه نخست/اجتماعی",
    "صفحه نخست/سیاسی",
    "صفحه نخست/حوادث",
    "صفحه نخست/بین الملل",
    "صفحه نخست/هنری",
    "اقتصاد/اقتصاد کلان",
    "اقتصاد/اقتصاد ورزشی",
    "صفحه نخست/ورزشی",
    "مدیریت/برندینگ",
    "اقتصاد/اقتصاد سیاسی",
    "بازار مالی/بورس",
    "بازار مالی/بیمه",
    "صفحه نخست/خواندنی",
    "صفحه نخست/فرهنگی",
    "صنعت و تجارت/واردات و صادرات",
    "صنعت و تجارت/صنعت",
    "صنعت و تجارت/تجارت",
    "صنعت و تجارت/صنایع هوایی",
    "مدیریت/اینترنت",
    "مدیریت/تلفن",
    "صفحه نخست/انتخابات",
    "مدیریت/راهنمای سرمایه گذاران",
    "مدیریت/مدیریت منابع انسانی",
    "مدیریت/شبکه های اجتماعی",
    "مدیریت/مدیریت بازاریابی و فروش",
    "صنعت و تجارت/صنایع معدنی",
    "صفحه نخست/گردشگری",
    "انرژی/گاز",
    "صنعت و تجارت/صنعت غذایی",
    "بازار مالی/ارز",
    "مدیریت/مدیریت تبلیغات",
    "صنعت و تجارت/صنایع پوشاک",
    "صنعت و تجارت/نساجی",
    "انرژی/انرژی های جدید",
    "انرژی/انرژی اتمی",
    "بازار مالی",
    "اقتصاد",
    "بازار مالی/سکه و طلا",
    "بازار مالی/رمز ارز",
    "خانه/اقتصاد",
    "اقتصاد/اقتصاد"
]
const scrapper = new scrappers.tejaratemrouz

for (const index in cats) {
    const mapped = scrapper.mapCategory(normalizeCategory(cats[index]))
    log.info(cats[index], mapped)
}